{"chapters":[{"id":0,"title":"पुस्‍तक परिचय","verses":[{"id":1,"text":"राजाहरूको पहिलो पुस्तकमा हामी इस्राएली राजाहरूको इतिहास हेर्दछौं। जुन इतिहासको सुरुवात पहिलो शमूएलमा भएको थियो। पहिलो राजालाई तीन खण्डमा छुट्याउन सकिन्छ:"},{"id":2,"text":"१. दाऊदको मृत्युको घटना, सोलोमन इस्राएल र यहूदाका राजा बनेका"},{"id":3,"text":"२. सोलोमनको राजत्वकाल र उपलब्धिहरू"},{"id":4,"text":"३. इस्राएल राष्‍ट्र उत्तर र दक्षिण राज्यमा विभाजित भएको घटना र विभिन्‍न राजाहरूले ८५० ई.पू. सम्म राज्य चलाएका घटना विवरण।"},{"id":5,"text":"पहिलो राजाको पुस्तकमा महान् अगमवक्ताहरूले मानिसहरूलाई ठूला-ठूला चेताउनी दिएका थिए। यी मध्ये उल्लेख्य व्यक्तित्व हुन् एलिया। बाल-देवताका पूजाहारीहरूको सामुन्‍ने तिनको चुनौती र टक्‍करको घटना हामी १८ अध्यायमा पाउँछौं। पहिलो र दोस्रो राजाका पुस्तक सुरु सुरुमा एउटै पुस्तक थिए। यी दुवै पुस्तकमा हामी चार सय वर्षको समयलाई हेर्न पाउँछौं।"}]},{"id":1,"title":"१ राजाहरू 1","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/1-25a468dac4498e98437bc8493b79b08c.mp3?version_id=1483","verses":[{"id":1,"text":"जब दाऊद राजा वृद्ध भएर तिनको उमेर ढल्‍किसकेको थियो, तिनलाई लुगा ओढ़ाइदिँदा पनि तिनी तातिँदैनथे। "},{"id":2,"text":"यसैकारण तिनका सेवकहरूले तिनलाई भने, “हजूरको सेवा-टहल र हजूरको हेरचाह गर्नलाई कुनै एउटी कन्‍ये-केटी हामी खोज्‍छौं। त्‍यसले हाम्रा महाराजालाई न्‍यानो पार्न त्‍यो हजूरसँगै सुतोस्‌।”"},{"id":3,"text":"तब तिनीहरूले सारा इस्राएल देशभरि खोज्‍दा एउटी सुन्‍दरी कुमारी शूनम्‍मी अबीशगलाई भेट्टाए, र त्‍यसलाई राजाकहाँ ल्‍याए। "},{"id":4,"text":"त्‍यो अत्‍यन्‍त सुन्‍दरी थिई। त्‍यसले राजाको सेवा-टहल र हेरचाह गर्न लागी। तर राजाले त्‍यससँग सहवास गरेनन्‌।"},{"id":5,"text":"तब हग्‍गीतका छोरा अदोनियाहले “म नै राजा हुनेछु” भनी आफैलाई अगि सार्न लागे। यसैले उनले पचास जना मानिसहरू, घोड़चढ़ीहरू र रथहरूसमेत आफ्‍नो अगिअगि दगुर्न तयार गरे। "},{"id":6,"text":"उनका पिताले उनलाई “तँ किन यस्‍तो व्‍यवहार गर्छस्‌?” भनेर सम्‍झाएनन्‌। अदोनियाह पनि एक अत्‍यन्‍तै सुन्‍दर मानिस थिए र उमेरमा अब्‍शालोमभन्‍दा पछि जन्‍मेका थिए।"},{"id":7,"text":"अदोनियाहले सरूयाहका छोरा योआब र अबियाथार पूजाहारीसँग सल्‍लाह लिए र उनीहरूले उनलाई सहायता दिए। "},{"id":8,"text":"तर सादोक पूजाहारी, यहोयादाका छोरा बनायाह, नातान अगमवक्ता, शिमी, रेई र दाऊदका विशेष अङ्गरक्षकहरूचाहिँ अदोनियाहतर्फ लागेनन्‌।"},{"id":9,"text":"तब अदोनियाहले एन-रोगेलनेरको जोहेलेत भन्‍ने ढुङ्गामा भेड़ाहरू, गाई-गोरुहरू र पोसिएका बाछाहरू बलिदान चढ़ाए। उनले आफ्‍ना सबै राजकुमार भाइहरू र यहूदाका सबै राजकीय अधिकारीहरूलाई निम्‍तो दिए, "},{"id":10,"text":"तर उनले नातान अगमवक्ता, बनायाह, विशेष अङ्गरक्षकहरू र आफ्‍ना भाइ सोलोमनलाई निम्‍तो दिएनन्‌।"},{"id":11,"text":"तब नातानले सोलोमनकी आमा बतशेबालाई सोधे, “के तपाईंले सुन्‍नुभएको छैन, कि हाम्रा मालिक दाऊदले थाहा नपाईकनै हग्‍गीतका छोरा अदोनियाह राजा भएछन्‌। "},{"id":12,"text":"अब सुन्‍नुहोस्, तपाईंको आफ्‍नै र तपाईंका छोरा सोलोमनको ज्‍यान कसरी बचाउन सकिन्‍छ सो म तपाईंलाई सल्‍लाह दिनेछु। "},{"id":13,"text":"गएर दाऊद राजासँग भेटेर उहाँलाई यसो भन्‍नुहोस्, ‘हे प्रभु मेरा महाराजा, के हजूरले आफ्‍नी दासीसँग यसो भनेर शपथ खानुभएको थिएन, “निश्‍चय नै तिम्रो छोरो सोलोमन मपछि राजा हुनेछ र त्‍यो नै मेरो सिंहासनमा बस्‍नेछ? तब किन अदोनियाह राजा भयो त?” "},{"id":14,"text":"जब तपाईं राजासँग कुरा गरिरहनुभएको हुन्‍छ त्‍यसै बेलामा म भित्र आउनेछु, र तपाईंले भन्‍नुभएको कुराको पुष्‍टि गरिदिनेछु।”"},{"id":15,"text":"तब बतशेबा वृद्ध राजासित भेट गर्न कोठामा गइन्, जहाँ शूनम्‍मी अबीशगले तिनको स्‍याहारसुसार गर्दैथिई। "},{"id":16,"text":"बतशेबा निहुरेर राजाको सामु घुँड़ा टेकिन्‌।राजाले भने, “तिमीलाई के चाहियो?”"},{"id":17,"text":"तिनले राजालाई भनिन्, “हे मेरा प्रभु, हजूरले आफ्‍नी दासीसँग परमप्रभु हजूरका परमेश्‍वरको नाउँमा यस्‍तो शपथ खानुभएको थियो, ‘मपछि तिम्रो छोरो सोलोमन राजा हुनेछ, र त्‍यो मेरो सिंहासनमा बस्‍नेछ’। "},{"id":18,"text":"तर अहिले अदोनियाह पो राजा भइसकेछ। यो कुरा प्रभु मेरा महाराजालाई थाहै छैन। "},{"id":19,"text":"त्‍यसले धेरै संख्‍यामा गाईबस्‍तुहरू र पोसिएका बाछाहरू अनि भेड़ाहरू बलिदान चढ़ाएको छ, र सबै राजकुमारहरू अबियाथार पूजाहारी र सेनापति योआबलाई निम्‍तो दिएछ, तर हजूरको दास सोलोमनलाई चाहिँ निम्‍तो दिएनछ। "},{"id":20,"text":"अब हे मेरा प्रभु महाराजा, हजूरपछि सिंहासनमा को विराजमान हुनेछ भनेर हजूरबाट जान्‍नलाई सारा इस्राएलले हजूरलाई हेरिरहेका छन्‌। "},{"id":21,"text":"नत्रता जब हजूर आफ्‍ना पितृहरूसित सुतिजानुहुनेछ, तब म र मेरो छोरो सोलोमनलाई अपराधीझैँ व्‍यवहार गरिनेछ।”"},{"id":22,"text":"तिनी राजासँग कुरा गरिरहेकै बेलामा नातान अगमवक्ता आइपुगे। "},{"id":23,"text":"“नातान आएका छन्‌” भनी तिनीहरूले राजालाई सुनाइदिए। तब नातान आएर भूइँसम्‍मै निहुरेर राजालाई दण्‍डवत्‌ गरे।"},{"id":24,"text":"नातानले भने, “हे मेरा प्रभु महाराजा, के अदोनियाह हजूरपछि राजा हुनेछन्, र हजूरको सिंहासनमा उनी नै बस्‍नेछन्‌ भनी हजूरले घोषणा गर्नुभएको हो? "},{"id":25,"text":"उनले आज तल गएर धेरै गाई-गोरु र पोसिएका बाछाहरू अनि भेड़ाहरू बलिदान चढ़ाएका छन्‌। उनले सबै राजकुमारहरू, सेनापतिहरू र अबियाथार पूजाहारीलाई भोजमा निम्‍तो दिएका छन्‌। अनि अहिले यसै बेला उनीहरू उनीसँगै खाँदै, पिउँदै र यसो भनिरहेका छन्, ‘राजा अदोनियाह दीर्घायु होऊन्‌।’ "},{"id":26,"text":"तर उनले हजूरको दास मलाई र सादोक पूजाहारी, यहोयादाका छोरा बनायाह र हजूरको दास सोलोमनलाई निम्‍तो दिएनन्‌। "},{"id":27,"text":"के यो हजूरको आज्ञाद्वारा भएको हो? अनि हामी हजूरका दासहरूलाई चाहिँ हजूरपछि सिंहासनमा को बस्‍ने हो भनी हजूरले थाहा नै दिनुभएको छैन?”"},{"id":28,"text":"तब दाऊद राजाले भने, “बतशेबालाई भित्र बोलाऊ।” यसैले तिनी राजाको सामुन्‍ने आएर उभिन्‌।"},{"id":29,"text":"तब राजाले यसो भनेर शपथ खाए, “मेरा सबै दु:खबाट मलाई छुटकारा दिनुहुने जीवित परमप्रभुको नाउँमा शपथ खाएर म भन्‍दछु: "},{"id":30,"text":"परमप्रभु इस्राएलका परमेश्‍वरको नाउँमा मैले शपथ खाएर तिमीलाई भनेको थिएँ, ‘तिम्रो छोरो सोलोमन नै मपछि राजा हुनेछ, र मेरो सिंहासनमा मेरो सट्टामा बस्‍नेछ’। आजको दिन म यो शपथलाई पूरा गर्नेछु।” "},{"id":31,"text":"तब बतशेबाले राजाको सामुन्‍ने घुँड़ा टेकेर निहुरेर भूइँमा घोप्‍टो परी भनिन्, “मेरा प्रभु महाराजा दाऊद दीर्घायु होऊन्‌।”"},{"id":32,"text":"दाऊद राजाले भने, “सादोक पूजाहारी, नातान अगमवक्ता र यहोयादाका छोरा बनायाहलाई भित्र बोलाऊ।” जब तिनीहरू राजाको सामु हाजिर भए, "},{"id":33,"text":"राजाले तिनीहरूलाई भने, “तिमीहरूका प्रभुका सेवकहरूलाई तिमीहरूसँग लैजाओ र मेरो छोरो सोलोमनलाई राजाको खच्‍चरमा सवार गराएर गीहोनसम्‍म साथै लैजाओ। "},{"id":34,"text":"त्‍यहाँ सादोक पूजाहारी र नातान अगमवक्ताले त्‍यसलाई इस्राएलमाथि राजा अभिषेक गरून्‌। तुरही बजाओ र यसो भनेर कराओ, “राजा सोलोमन अमर रहोस्‌।” "},{"id":35,"text":"तब तिमीहरू त्‍योसँग उक्‍लेर आओ, र त्‍यो भित्र पसेर मेरो सिंहासनमा बसोस्, र मेरो सट्टामा त्‍यसले राज्‍य गरोस्‌। इस्राएल र यहूदामाथि शासन गर्नलाई मैले त्‍यसलाई नियुक्त गरेको हो।”"},{"id":36,"text":"यहोयादाका छोरा बनायाहले राजालाई जवाफ दिए, “आमेन! परमप्रभु मेरा मालिक महाराजाका परमेश्‍वरले यस्‍तै घोषणा गरून्‌। "},{"id":37,"text":"जसरी मेरा महाराजासँग परमप्रभु हुनुहुन्‍थ्‍यो, त्‍यसरी नै उहाँ सोलोमनसँग पनि होऊन्, र तिनको सिंहासन मेरा प्रभु महाराजा दाऊदको सिंहासनभन्‍दा पनि उच्‍च बनाऊन्‌।”"},{"id":38,"text":"तब सादोक पूजाहारी, नातान अगमवक्ता, यहोयादाका छोरा बनायाह, करेती र पेलेथीहरू तल झरेर सोलोमनलाई राजा दाऊदको खच्‍चरमा सवार गराए, र तिनलाई गीहोनसम्‍म साथ दिए। "},{"id":39,"text":"सादोक पूजाहारीले पवित्र पालबाट तेल राख्‍ने सीङ लिएर सोलोमनलाई तेलले अभिषेक गरे। तब तिनीहरूले तुरही फुके, र सबै मानिसहरूले कराएर भने, “राजा सोलोमन अमर रहून्‌।” "},{"id":40,"text":"अनि सबै मानिसहरू अत्‍यन्‍त हर्ष मनाउँदै, बाँसुरी बजाउँदै तिनको पछिपछि माथि उक्‍ले। तिनीहरूको हल्‍लाले जमिनै थर्क्‍यो।"},{"id":41,"text":"अदोनियाह र उनका अतिथिहरूले खाइसकेका मात्र थिए, तब उनीहरूले त्‍यो हल्‍ला सुने। तुरहीको आवाज सुनेर योआबले सोधे, “सहरमा यो केको हल्‍ला हो?”"},{"id":42,"text":"जब उनी यसो भनेर बोल्‍दैथिए, अबियाथार पूजाहारीका छोरा जोनाथन आइपुगे। अदोनियाहले भने, “भित्र आऊ। तिमीजस्‍ता योग्‍य मानिसले असल समाचार ल्‍याएको हुनुपर्छ।”"},{"id":43,"text":"जोनाथनले जवाफ दिए, “अँहँ, होइन। साँच्‍चै, हाम्रा प्रभु राजा दाऊदले सोलोमनलाई राजा तुल्‍याउनुभएको छ। "},{"id":44,"text":"तिनका साथमा सादोक पूजाहारी, नातान अगमवक्ता, यहोयादाका छोरा बनायाह, करेती र पेलेथीहरूलाई पठाउनुभएको छ, र तिनीहरूले तिनलाई राजाको खच्‍चरमा सवार गराए, "},{"id":45,"text":"अनि सादोक पूजाहारी र नातान अगमवक्ताले तिनलाई गीहोनमा राजा अभिषेक गरेका छन्‌। त्‍यहाँबाट तिनीहरूले तिनलाई अहिले धूमधामसाथ आनन्‍द मनाउँदै माथि पुर्‍याएका छन्, र सहरमा हल्‍ला भइरहेछ। त्‍यही आवाज तपाईंहरूले सुन्‍नुभएको हो। "},{"id":46,"text":"त्‍यसभन्‍दा अझ बढ़ी के भयो भने, राजाको सिंहासनमा सोलोमन विराजमान भएका छन्‌। "},{"id":47,"text":"अनि राजकीय अधिकारीहरू पनि हाम्रा प्रभु दाऊद महाराजालाई यसो भनेर अभिवादन गर्नलाई गएका छन्, ‘हजूरका परमेश्‍वरले हजूरका छोरा सोलोमनको नाउँ हजूरको भन्‍दा अझ प्रसिद्ध गराऊन्, र उहाँको सिंहासन हजूरको भन्‍दा पनि अझ प्रतापी बनाऊन्‌।’ अनि राजाले आफ्‍नो पलङ्गमा बसेर नै दण्‍डवत्‌ गरेर भने, "},{"id":48,"text":"‘परमप्रभु इस्राएलका परमेश्‍वरलाई प्रशंसा होस्, जसले मलाई मेरा आँखाले आज मेरो सिंहासनमा एउटा उत्तराधिकारीलाई हेर्न दिनुभयो’।”"},{"id":49,"text":"यसैले अदोनियाहका अतिथि सबै तर्सेर जर्‍याकजुरुक उठेर तितरबितर भए। "},{"id":50,"text":"तर अदोनियाह आफैचाहिँ सोलोमनदेखि डराएर उठे, र गएर वेदीका सीङहरू समाते। "},{"id":51,"text":"तब कसैले गएर यो समाचार सोलोमनलाई सुनाए, “अदोनियाह सोलोमन राजादेखि डराएका छन्, र उनले वेदीका सीङहरू समातिराखेका छन्‌। उनी भन्‍छन्, ‘राजा सोलोमनले आफ्‍नो दासलाई “म तरवारले मार्नेछैनँ,” भनी आज शपथ खाएर मलाई भनून्‌’।”"},{"id":52,"text":"सोलोमनले जवाफ दिए, “यदि उनले आफूलाई एक योग्‍य मानिस हुन्‌ भनी प्रमाण दिन सके भने उनको कपालको एउटा केश पनि भूइँमा खस्‍नेछैन। तर उनमा दुष्‍टता पाइयो भनेता उनी निश्‍चय नै मारिनेछन्‌।”"},{"id":53,"text":"तब सोलोमन राजाले मानिसहरू पठाएर उनलाई वेदीबाट तल ल्‍याए। अनि अदोनियाह आएर राजा सोलोमनलाई दण्‍डवत्‌ गरे। सोलोमनले भने, “तिमी आफ्‍नो घरमा जाऊ।”"}]},{"id":2,"title":"१ राजाहरू 2","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/2-316ac4e822157999c64e38c261ec3e14.mp3?version_id=1483","verses":[{"id":1,"text":"जब दाऊदको मर्ने बेला नजिक आयो, तब तिनले आफ्‍ना छोरा सोलोमनलाई यो आखिरी जिम्‍मा दिए।"},{"id":2,"text":"“संसारको रीतझैँ म पनि मर्दैछु,” तिनले भने। “यसैले तिमीचाहिँ साहसी होऊ, र आफूलाई मर्दझैँ देखाऊ, "},{"id":3,"text":"र परमप्रभु आफ्‍ना परमेश्‍वरतिरको आफ्‍नो कर्तव्‍य पूरा गर। उहाँका मार्गमा हिँड़। मोशाको व्‍यवस्‍थामा लेखेका उहाँका विधिहरू र आज्ञाहरू, उहाँका नियमहरू र आदेशहरू पालन गर, ताकि तिमीले जे-जे गर्छौ र तिमी जहाँकहीँ जान्‍छौ, त्‍यसमा तिम्रो उन्‍नति होस्, "},{"id":4,"text":"र परमप्रभुले यसो भनेर मलाई गर्नुभएको प्रतिज्ञा पूरा होस्‌: ‘यदि तेरा सन्‍तानले आफू कसरी रहनुपर्छ भनी ध्‍यान गरे र यदि तिनीहरू आफ्‍ना पूरा हृदय र प्राणले मेरो दृष्‍टिमा विश्‍वासपूर्वक हिँड़े भने, इस्राएलको सिंहासनमा विराजमान हुनलाई तँलाई उत्तराधिकारीको कहिल्‍यै अभाव हुनेछैन’।"},{"id":5,"text":"“सरूयाहको छोरो योआबले मलाई के गर्‍यो— इस्राएलका दुई सेनापतिहरू नेरका छोरा अबनेर र येतेरका छोरा अमासालाई त्‍यसले के गर्‍यो यो कुरा तिमी आफैलाई थाहै छ। लड़ाइँको समयमा झैँ शान्‍तिकै अवस्‍थामा छँदा पनि त्‍यसले तिनीहरू दुवैलाई मार्‍यो। त्‍यही रगतले आफ्‍ना पटुका र खुट्टाका जुत्तालाई कलङ्कित पार्‍यो। "},{"id":6,"text":"तिम्रो बुद्धिले जे-जस्‍तो बताउँछ, त्‍यहीअनुसार त्‍यससित व्‍यवहार गर, तर त्‍यसको फुलेको कपाल शान्‍तिसित चिहानमा नजाओस्‌।"},{"id":7,"text":"“तर गिलादका बर्जिल्‍लैका छोराहरूमाथि दया देखाऊ, र तिनीहरू तिम्रो टेबिलमा खानेहरूमध्‍ये होऊन्‌। तिम्रो दाजु अब्‍शालोमबाट म भागी हिँड्‌दा तिनीहरू मसितै रहिरहे। "},{"id":8,"text":"“अनि तिमीसँग भएको बहूरीमको बेन्‍यामीनी गेराको छोरो शिमीलाई याद राख्‍नू। म महनोममा गएको दिन त्‍यसले  मलाई खूबै सरापेको थियो। जब त्‍यो यर्दन नदीमा मलाई भेट्‌न आयो, तब ‘म तँलाई तरवारले मार्नेछैनँ’ भनी मैले परमप्रभुको नाउँमा शपथ खाएँ। "},{"id":9,"text":"तर अब त्‍यसलाई तिमीले निर्दोष नसम्‍झ। तिमी बुद्धिमान्‌ मानिस छौ र त्‍यसलाई कस्‍तो व्‍यवहार गर्नुपर्छ सो तिमीले जान्‍नेछौ। त्‍यसको फुलेको कपाल चिहानमा रगतैसँग जाओस्‌।”"},{"id":10,"text":"तब दाऊद आफ्‍ना पित्रहरूसित सुत्‍न गए, र दाऊदको सहरमा गाड़िए। "},{"id":11,"text":"तिनले इस्राएलमा चालीस वर्षसम्‍म राज्‍य गरे— सात वर्ष हेब्रोनमा र तेत्तीस वर्ष यरूशलेममा। "},{"id":12,"text":"अनि सोलोमन आफ्‍ना पिता दाऊदको सिंहासनमा बसे, र तिनको शासन सुदृढ़सित स्‍थापित भयो। "},{"id":13,"text":"अब हग्‍गीतका छोरा अदोनियाह सोलोमनकी आमा बतशेबाकहाँ आए। बतशेबाले उनलाई सोधिन्, “के तिमी शान्‍तिसितै आएका हौ?” उनले जवाफ दिए, “हजूर।” "},{"id":14,"text":"तब उनले अझै भने, “मैले तपाईंलाई केही भन्‍नु छ।”तिनले भनिन्, “भन।”"},{"id":15,"text":"अदोनियाहले भने, “तपाईंलाई थाहै छ, कि राज्‍य त मेरै थियो। सबै इस्राएलले म नै राजा हुनेछु भनी सोचिरहेका थिए। तर सबै थोक उल्‍टियो। राज्‍य मेरा भाइको भयो। किनकि परमप्रभुको इच्‍छाअनुसार त्‍यो तिनको नै थियो। "},{"id":16,"text":"अब मैले तपाईंलाई एउटा बिन्‍ती चढ़ाउनुपरेको छ। त्‍यो इन्‍कार नगर्नुहोला।”तिनले भनिन्, “त्‍यो के हो?”"},{"id":17,"text":"उनले भने, “मैले शूनम्‍मी अबीशगलाई विवाह गर्न पाऊँ भनी सोलोमन राजालाई बिन्‍ती गरिदिनुहोस्‌।” "},{"id":18,"text":"बतशेबाले जवाफ दिइन्, “हुन्‍छ, तिम्रो निम्‍ति म राजासँग कुरा गरिदिनेछु।”"},{"id":19,"text":"जब अदोनियाहको निम्‍ति कुरा गरिदिनलाई बतशेबा राजाकहाँ गइन्, तब राजा तिनलाई स्‍वागत गर्नलाई उठे र तिनलाई दण्‍डवत्‌ गरे अनि सिंहासनमा बसे। राजाकी आमाको निम्‍ति सोलोमनले एउटा सिंहासन ल्‍याउने हुकुम दिए, र तिनी राजाको दाहिनेपट्टि बसिन्‌। "},{"id":20,"text":"तिनले भनिन्, “मैले एउटा सानो बिन्‍ती तिमीसँग गर्नुपरेको छ। त्‍यो मलाई इन्‍कार नगर।”राजाले जवाफ दिए, “के भन्‍नु छ, आमा? म तपाईंलाई त्‍यो इन्‍कार गर्नेछैनँ।”"},{"id":21,"text":"तिनले भनिन्, “शूनम्‍मी अबीशगको विवाह तिम्रा दाजु अदोनियाहसँग गरिदेऊ।”"},{"id":22,"text":"राजा सोलोमनले आफ्‍नी आमालाई जवाफ दिए, “शूनम्‍मी अबीशगलाई अदोनियाहसँग विवाह गरिदिनलाई तपाईं किन बिन्‍ती गर्नुहुन्‍छ? तपाईंले राज्‍य नै माग्‍नुभए पनि हुन्‍थ्‍यो, किनभने उनी मेरा दाज्‍यै हुन्‌— हो, अबियाथार पूजाहारी र सरूयाहका छोरा योआबका निम्‍ति पनि।”"},{"id":23,"text":"तब सोलोमन राजाले परमप्रभुको नाउँमा शपथ खाएर भने, “यस बिन्‍तीको निम्‍ति अदोनियाहले आफ्‍नो ज्‍यान गुमाएनन्‌ भने परमेश्‍वरले मसँग कठोरभन्‍दा कठोर व्‍यवहार गरून्‌। "},{"id":24,"text":"अब मलाई मेरा पिता दाऊदको सिंहासनमा नियुक्त गर्नुहुने र आफ्‍नो प्रतिज्ञाअनुसार मेरो वंश खड़ा गर्नुहुने जीवित परमप्रभुको नाउँमा म भन्‍छु, कि आज नै अदोनियाह मारिनेछ!” "},{"id":25,"text":"तब सोलोमन राजाले यहोयादाका छोरा बनायाहलाई हुकुम गरे, र तिनले अदोनियाहलाई हिर्काएर मारे।"},{"id":26,"text":"अबियाथार पूजाहारीलाई राजाले भने, “अनातोतमा तिम्रो आफ्‍नै जग्‍गाजमिनमा जाऊ। तिमी त मारिन योग्‍यका छौ, तर म अहिले तिमीलाई मार्नेछैनँ, किनभने तिमीले मेरा पिता दाऊदको सामुन्‍ने परमप्रभुको सन्‍दूक बोक्‍ने गर्थ्‍यौ, र उहाँले सहनुभएका सबै दु:खमा तिमी सहभागी भएका थियौ।” "},{"id":27,"text":"यसैले सोलोमनले अबियाथारलाई परमप्रभुका पूजाहारीको कामबाट खारिज गरिदिए। यसरी नै शीलोमा एलीका घरानाको विषयमा परमप्रभुले दिनुभएको वचन पूरा भयो। "},{"id":28,"text":"जब यो समाचार योआबकहाँ पुग्‍यो, जसले अब्‍शालोमसँग होइन, तर अदोनियाहसँग षड्‌यन्‍त्र रचेको थियो, तब उनी परमप्रभुको पालमा भागेर गए, र वेदीका सीङहरू समातेर बसे। "},{"id":29,"text":"योआब परमप्रभुको पालमा भागेर वेदीको छेउमा बसेका छन्‌ भन्‍ने कुरा जब राजा सोलोमनले सुने, तब तिनले यहोयादाका छोरा बनायाहलाई योआबलाई हिर्काएर मार्ने हुकुम दिएर पठाए।"},{"id":30,"text":"यसैले बनायाह परमप्रभुको पालमा पसे र योआबलाई भने, “राजा भन्‍नुहुन्‍छ, ‘बाहिर आऊ’।”तर योआबले जवाफ दिए, “अँहँ, म यहीँ नै मर्छु।”बनायाहले राजालाई योआबको कुरा सुनाए। "},{"id":31,"text":"तब राजाले बनायाहलाई हुकुम गरे, “त्‍यसले भनेअनुसार नै गर। त्‍यसलाई मारेर गाड़िदेऊ, र यसरी योआबले निर्दोष रगत बगाएको दोष म र मेरा पिताको घरानाबाट क्षमा गरिदेऊ। "},{"id":32,"text":"त्‍यसले बगाएको रगतको सट्टा परमप्रभुले त्‍यसलाई नै लिनुहुनेछ, किनभने मेरा पिता दाऊदले थाहै नपाई त्‍यसले आफूभन्‍दा अझ असल र सोझा दुई जना निर्दोष मानिसहरूलाई— इस्राएलका सेनापति नेरका छोरा अबनेर र यहूदाका सेनापति येतेरका छोरा अमासालाई— आक्रमण गरेर तरवारले मारेका थिए। "},{"id":33,"text":"तिनीहरूका रगतको दोष योआब र त्‍यसका सन्‍तानमाथि सधैँभरि रहोस्‌। तर दाऊद र उहाँका सन्‍तान, उहाँका घराना र उहाँको सिंहासनमाथि परमप्रभुबाटको शान्‍ति सदासर्वदा रहोस्‌।”"},{"id":34,"text":"यसैले यहोयादाका छोरा बनायाह वेदीमा उक्‍लेर गए, र योआबलाई हिर्काएर मारे, र मरुभूमिमा भएको उनको जमिनमा उनलाई गाड़े। "},{"id":35,"text":"राजाले यहोयादाका छोरा बनायाहलाई योआबको सट्टामा सेनापति नियुक्त गरे, र अबियाथारको सट्टामा सादोकलाई पूजाहारी नियुक्त गरे।"},{"id":36,"text":"त्‍यसपछि राजाले शिमीलाई बोलाइपठाए, र उनलाई भने, “यरूशलेममा आफ्‍नो निम्‍ति एउटा घर बनाएर त्‍यहीँ नै बस।” सहर छोड़ेर अरू कुनै ठाउँमा तिमी नजानू। "},{"id":37,"text":"सहर छोड़ेर किद्रोन खोल्‍सा पार गर्‍यौ भने तिमी मर्नेछौ। त्‍यसो गरे तिम्रो रगतको दोष तिमीमाथि नै पर्नेछ।”"},{"id":38,"text":"शिमीले राजालाई जवाफ दिए, “हजूरले जे भन्‍नुहुन्‍छ, त्‍यो असलै छ। मेरा प्रभु महाराजाले आफ्‍नो सेवकलाई भन्‍नुभएझैँ म गर्नेछु।” अनि धेरै समयसम्‍म शिमी यरूशलेममा बसे।"},{"id":39,"text":"तर तीन वर्षपछि उनका दुई जना दासहरू गातका राजा माकाका छोरा आकीशकहाँ भागेर गए। "},{"id":40,"text":"जब शिमीले “तिम्रा दासहरू गातमा छन्‌” भनी सुने, तब उनी आफ्‍नो गधामा जीनकाठी कसेर आफ्‍ना दासहरूलाई खोज्‍न गातमा आकीशकहाँ गए। यसरी शिमी गएर गातबाट आफ्‍ना दासहरूलाई ल्‍याए,"},{"id":41,"text":"जब सोलोमन राजालाई शिमी यरूशलेमबाट गातमा गएर फर्केका समाचार सुनाइयो, "},{"id":42,"text":"तब तिनले शिमीलाई बोलाइपठाए, र भने, “के मैले तिमीलाई परमप्रभुको नाउँमा शपथ खान लगाई यसो भनेर चेताउनी दिएको थिइनँ: ‘जुन दिन अन्‍त कहीँ जानलाई यो ठाउँ छोड़्यौ भने तिमी निश्‍चय नै मर्नेछौ’? त्‍यस बेला तिमीले मलाई भन्‍यौ, ‘हजूरले जे भन्‍नुभयो त्‍यो असलै छ। म हजूरको हुकुम पालन गर्नेछु’। "},{"id":43,"text":"परमप्रभुको भाकल र मैले दिएको हुकुम तिमीले किन पालन गरेनौ?”"},{"id":44,"text":"तब राजाले शिमीलाई यसो पनि भने, “मेरा पिता दाऊदलाई गरेका सबै दुष्‍ट्याइँ तिमीलाई आफ्‍नो हृदयमा थाहै छ। अब परमप्रभुले त्‍यस दुष्‍ट्याइँको साटो लिनुहुन्‍छ। "},{"id":45,"text":"तर सोलोमन राजा आशिषित हुनेछन्, र परमप्रभुको सामुन्‍ने दाऊदको सिंहासन सदासर्वदै सुरक्षित रहनेछ।”"},{"id":46,"text":"तब राजाले यहोयादाका छोरा बनायाहलाई हुकुम दिए, र तिनी बाहिर गए, र शिमीलाई हिर्काएर मारे। यसरी अब सोलोमन राजाको राज्‍य सुदृढ़साथ स्‍थापित भयो।"}]},{"id":3,"title":"१ राजाहरू 3","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/3-1c06016232f33e1bdc9961420f330e6a.mp3?version_id=1483","verses":[{"id":1,"text":"सोलोमनले मिश्रदेशका राजा फारोसँग मित्रताको सम्‍बन्‍ध बाँधे, र उनकी छोरीसँग विवाह गरे। आफ्‍नो महल, परमप्रभुको मन्‍दिर र यरूशलेमको चारैपट्टि पर्खाल बनाई नसकुञ्‍जेल सोलोमन राजाले तिनलाई दाऊदको सहरमा ल्‍याएर राखे। "},{"id":2,"text":"मानिसहरूले चाहिँ अझसम्‍म डाँड़ाका थानहरूमा बलिदान चढ़ाउने गर्थे, किनभने त्‍यस बेलासम्‍म परमप्रभुका नाउँको निम्‍ति कुनै मन्‍दिर निर्माण गरिएको थिएन। "},{"id":3,"text":"सोलोमन आफैले चाहिँ आफ्‍ना पिता दाऊदले बनाएका धार्मिक-विधानहरूको पालन गर्दै परमप्रभुलाई नै प्रेम देखाए। तर तिनले डाँड़ाका थानहरूमा बलि चढ़ाएर धूप बाले।"},{"id":4,"text":"सोलोमन राजा गिबोनमा बलिदान चढ़ाउनलाई गए, किनकि डाँड़ाका थानहरूमा सबैभन्‍दा मुख्‍य स्‍थान यही थियो। त्‍यहाँ वेदीमा तिनले एक हजार होमबलि चढ़ाए। "},{"id":5,"text":"गिबोनमा परमप्रभु परमेश्‍वर राती सपनामा देखा परेर तिनलाई भन्‍नुभयो, “तिमी मसित जे माग्‍छौ, त्‍यो दिनेछु।”"},{"id":6,"text":"सोलोमनले जवाफ दिए, “तपाईंले आफ्‍नो दास मेरा पिता दाऊदलाई ठूलो दया देखाउनुभयो, किनभने उहाँ तपाईंप्रति विश्‍वासयोग्‍य हुनुहुन्‍थ्‍यो, र धार्मिक र हृदयमा ठीक हुनुहुन्‍थ्‍यो। तपाईंले उहाँप्रति यो ठूलो दया कायम नै गरिरहनुभएको छ, र अब उहाँपछि सिंहासनमा बस्‍नलाई तपाईंले उहाँलाई आज यो दिन एक जना छोरो दिनुभएको छ।"},{"id":7,"text":"“अब हे परमप्रभु मेरा परमेश्‍वर, तपाईंले आफ्‍नो दासलाई मेरा पिता दाऊदको सट्टामा राजा तुल्‍याउनुभएको छ। तर म त सानै बालक मात्र छु र मेरो कर्तव्‍य म जान्‍दिनँ। "},{"id":8,"text":"म तपाईंको दास, यहाँ तपाईंले चुन्‍नुभएको तपाईंका प्रजाको बीचमा छु, जो असंख्‍य र अनगिन्‍ती छ। "},{"id":9,"text":"यसकारण तपाईंको प्रजालाई ठीकसित शासन गर्नलाई बुझ्‍ने मन आफ्‍नो दासलाई दिनुहोस्, र त्‍यसले असल र खराबको भेद छुट्ट्याउन सकोस्‌। किनकि तपाईंको यस ठूलो प्रजालाई कसले शासन गर्न सक्‍छ र?”"},{"id":10,"text":"सोलोमनले यो कुरा मागेकामा परमप्रभु प्रसन्‍न हुनुभयो। "},{"id":11,"text":"यसकारण परमेश्‍वरले तिनलाई भन्‍नुभयो, “तैंले यो कुरा मागेकोले, र तैंले आफ्‍नो निम्‍ति लामो आयु अथवा धन-सम्‍पत्ति वा तेरा शत्रुहरूको प्राण नमागेको, तर ठीकसित न्‍यायको निधो गर्नलाई बुद्धि मागेको कारणले, "},{"id":12,"text":"तैंले मागेको म पूरा गर्नेछु। म तँलाई बुद्धिमान्‌ र निधो गर्न सक्‍ने मन दिनेछु, कि तेरो अघि तँजस्‍तो कहिले कोही भएको छैन, न तेरो पछि कहिल्‍यै अरू कोही हुनेछ। "},{"id":13,"text":"यसबाहेक तैंले नमागेका ती कुराहरू, अर्थात्‌ धन-सम्‍पत्ति र मान पनि म तँलाई दिनेछु, यहाँसम्‍म कि तेरो जीवनकालमा राजाहरूमध्‍ये कुनै पनि तेरो बराबरी हुनेछैन। "},{"id":14,"text":"अनि तेरो पिता दाऊदले गरेझैँ यदि तँ मेरा मार्गमा हिँड़िस्‌ र मेरा धर्म-विधिहरू र आज्ञाहरू पालन गरिस्‌ भने, म तँलाई दीर्घायु तुल्‍याउनेछु।” "},{"id":15,"text":"तब सोलोमन ब्‍यूँझे, र यो त सपना रहेछ भनी तिनले थाहा पाए।त्‍यसपछि तिनी यरूशलेममा फर्के, र परमप्रभुका करारको सन्‍दूकको सामु खड़ा भए, र होमबलि र मेलबलि चढ़ाए। तब तिनले आफ्‍ना सबै भारदारहरूलाई भोज दिए।"},{"id":16,"text":"त्‍यसपछि दुई जना वेश्‍याहरू राजाको सामुन्‍ने आएर उभिए। "},{"id":17,"text":"तीमध्‍ये एक जनाले भनी, “हे मेरा प्रभु, यो आइमाई र म एउटै घरमा बस्‍छौं। र त्‍यहाँ त्‍यो मसँग हुँदा मैले एक जना बालक जन्‍माएँ। "},{"id":18,"text":"मेरो बालक जन्‍मेको तीन दिनपछि त्‍यसले पनि बालक जन्‍माई। त्‍यहाँ हामी मात्र थियौं। त्‍यस घरमा हामी दुईबाहेक अरू कोही थिएन।"},{"id":19,"text":"“राती यस आइमाईले आफ्‍नो छोरालाई थिचेर मारिछ। "},{"id":20,"text":"मध्‍यरातमा त्‍यो उठेर म, हजूरकी दासी निदाएको बेलामा मेरो छेउबाट मेरो छोरा लगेर आफ्‍नो काखमा राखिछ, र आफ्‍नो मरेको छोरालाई चाहिँ मेरो काखमा राखिदिइछ। "},{"id":21,"text":"भोलिपल्‍ट बिहानै छोरालाई दूध खुवाउन उठ्‌दा त मैले मेरो छोरालाई मरेको भेट्टाएँ। तर मैले त्‍यसलाई बिहानको उज्‍यालोमा राम्ररी हेर्दा त त्‍यो मैले जन्‍माएको मेरो छोरो होइन रहेछ।”"},{"id":22,"text":"त्‍यो अर्की आइमाईले भनी, “होइन, जिउँदोचाहिँ मेरै छोरो हो, तेरो चाहिँ मरेको हो।”तर पहिलीले जिद्दी गरेर भनी, “होइन, मरेको चाहिँ तेरो हो, जिउँदो मेरो हो।” यसरी तिनीहरू राजाको सामुन्‍ने बहस गर्न लागे।"},{"id":23,"text":"राजाले भने, “यसले भन्‍छे, ‘जिउँदो छोरो मेरो हो। मरेको तेरो हो’। अनि अर्कीले भन्‍छे, ‘होइन, तेरो छोरोचाहिँ मरेको हो, जिउँदोचाहिँ मेरै हो’।”"},{"id":24,"text":"तब राजाले भने, “मलाई एउटा तरवार ल्‍याइदेऊ।” अनि तिनीहरूले राजाको निम्‍ति एउटा तरवार ल्‍याइदिए। "},{"id":25,"text":"तब तिनले यस्‍तो हुकुम दिए, “त्‍यस जिउँदो बालकलाई दुई टुक्रा गरी काट, र आधा एउटीलाई र आधा अर्कीलाई देऊ।”"},{"id":26,"text":"तब आफ्‍नो छोराको मायाले भरिएर त्‍यस जिउँदो बालककी आमाले राजालाई भनी, “हे प्रभु, त्‍यो जिउँदो बालक त्‍यसलाई नै दिनुहोस्‌। त्‍यसलाई नमार्नुहोस्‌।”तर अर्कीले भनी, “न त मैले न त्‍यसले लैजान पाओस्‌। त्‍यसलाई दुई टुक्रा गरी काट्‌नुहोस्‌।”"},{"id":27,"text":"तब राजाले आफ्‍नो न्‍यायको फैसला यसरी सुनाइदिए, “त्‍यो जिउँदो बालक पहिलो आइमाईलाई दिइहाल। त्‍यसलाई नमार। त्‍यसकी आमा त्‍यही हो।”"},{"id":28,"text":"जब राजाले दिएको फैसला सारा इस्राएलले सुने, तब राजाप्रति भयको भावना उत्‍पन्‍न भयो, किनभने न्‍याय गरिदिनलाई तिनीसँग परमेश्‍वरबाटको बुद्धि रहेछ भनी तिनीहरूले देखे।"}]},{"id":4,"title":"१ राजाहरू 4","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/4-337f0fd291f15d57587c58fc9132eaf7.mp3?version_id=1483","verses":[{"id":1,"text":"यसरी सोलोमन राजाले सारा इस्राएलमाथि राज्‍य गरे। "},{"id":2,"text":"तिनका मुख्‍य-मुख्‍य अधिकारीहरू यी नै हुन्‌:\nसादोकका छोरा अजर्याह— पूजाहारी,"},{"id":3,"text":"शीशाका छोरा, एलीहोरेफ र अहियाह— सचिवहरू, अहीलूदका छोरा यहोशापात— लेखापाल,"},{"id":4,"text":"यहोयादाका छोरा बनायाह— मुख्‍य सेनापति, सादोक र अबियाथार— पूजाहारीहरू,"},{"id":5,"text":"नातानका छोरा अजर्याह— जिल्‍ला-जिल्‍लाका अधिकृतहरूमाथिका जिम्‍मावाल, नातानका छोरा जाबूद— पूजाहारी र राजाका व्‍यक्तिगत सल्‍लाहकार,"},{"id":6,"text":"अहीशार— राजमहलका जिम्‍मावाल, अब्‍दाका छोरा अदोनीराम— बेगार काम गर्नेहरूका जिम्‍मावाल।"},{"id":7,"text":"सारा इस्राएलमाथि सोलोमनका बाह्र जना जिल्‍ला-जिल्‍लाका जिल्‍लापालहरू थिए, जसले राजा तथा राजघरानालाई खानेकुरा जुटाउँथे। प्रत्‍येकले वर्षमा एक-एक महिनाको खानेकुरा जुटाउनुपर्थ्‍यो।"},{"id":8,"text":"तिनीहरूका नाउँ यी नै हुन्‌:\nएफ्राइमका पहाड़ी देशमा— बेन-हूर।"},{"id":9,"text":"माकाज, शाल्‍बीम, बेथ-शेमेश र\nएलोन-बेथहानानमा— बेन-देकेर,"},{"id":10,"text":"अरूब्‍बोतमा— बेन-हेसेद (तिनको जिम्‍मामा सोको र हेपेरको सबै देश थिए।),"},{"id":11,"text":"डोरको लेकमा— बेन-अबीनादाब, (सोलोमनकी छोरी ताफातलाई तिनले विवाह गरेका थिए),"},{"id":12,"text":"तानाक र मगिद्दो र यिजरेलमुनिका सार्तानको छेउमा भएको सारा बेथ-शान, हाबिल-महोला र योक्‍मामसम्‍ममा— अहीलूदका छोरा बाना,"},{"id":13,"text":"रामोत-गिलादमा— बेन-गेबेर (जसको जिम्‍मामा गिलादमा भएका मनश्‍शेका छोरा याईरका बस्‍तीहरू र बाशानमा भएको अर्गोबको जिल्‍ला अनि मूल ढोकामा काँसाका बार भएका पर्खालले घेरेका साठी वटा ठूला-ठूला सहरहरू पनि थिए),"},{"id":14,"text":"महनोममा— इद्दोका छोरा अहीनादाब।"},{"id":15,"text":"नप्‍तालीमा— अहीमास। (तिनले सोलोमनकी छोरी बासमतलाई विवाह गरेका थिए),"},{"id":16,"text":"आशेर र आलोतमा— हूशैका छोरा बाना,"},{"id":17,"text":"इस्‍साखारमा— पारूहका छोरा यहोशापात,"},{"id":18,"text":"बेन्‍यामीनमा— एलाका छोरा शिमी,"},{"id":19,"text":"गिलादमा— ऊरीका छोरा गेबेर (एमोरीहरूका राजा सीहोन र बाशानका राजा ओगको देश)। तिनी त्‍यस जिल्‍लाका एक जना मात्र जिल्‍लापाल थिए।"},{"id":20,"text":"यहूदा र इस्राएलका मानिसहरू समुद्रका बालुवाझैँ असंख्‍य थिए। तिनीहरू खान्‍थे, पिउँथे र सुखसित रहन्‍थे। "},{"id":21,"text":"यूफ्रेटिस नदीदेखि पलिश्‍तीहरूको देश र मिश्रको सिमानासम्‍मैका सबै राज्‍यहरूमाथि सोलोमनले शासन गर्थे। ती देशहरूले तिनलाई कर तिर्थे र तिनको सारा जीवनकालभरि नै उनीहरू तिनका प्रजा भएर बसे। "},{"id":22,"text":"सोलोमनको दिनदिनको खूराक पचहत्तर मुरी मसिनो पीठो र एक सय पचास मुरी अन्‍न, "},{"id":23,"text":"गोठमा पालेका दश वटा गाई-गोरुहरू, खर्कमा पालेका बीस वटा गाई-गोरुहरू, एक सय भेड़ा र बाख्रा, अनि मृग, हरिण, बराँठ र कुखुराहरू थिए। "},{"id":24,"text":"किनकि तिनले यूफ्रेटिस नदीको पश्‍चिमपट्टिका सबै देश, अर्थात्‌ तिफसादेखि गाजासम्‍म राज्‍य गर्थे। "},{"id":25,"text":"सोलोमनको जीवनकालभरि नै दानदेखि बेर्शेबासम्‍मै यहूदा र इस्राएल शान्‍तिसित रहन्‍थे, हरेक मानिस आ-आफ्‍नै दाख र नेभाराको बोटमुनि सुरक्षितसाथ रहन्‍थ्‍यो।"},{"id":26,"text":"सोलोमनका चार हजार रथका घोड़ाहरूका लागि तबेलाहरू र बाह्र हजार घोड़ाहरू थिए। "},{"id":27,"text":"जिल्‍ला-जिल्‍लाका अधिकृतहरूले हरेक महिना पालैपालो सोलोमन र तिनका टेबिलमा बसेर खानेहरू सबैका निम्‍ति खानेकुरा जुटाउँथे। यसरी ल्‍याउँदा केही कुराको घटी नहोस्‌ भनी तिनीहरूले हेर-विचार गर्थे। "},{"id":28,"text":"रथका घोड़ाहरू र अरू घोड़ाहरूका निम्‍ति पनि तिनीहरूले तोकिएका आ-आफ्‍ना जौ र परालका हिस्‍सा ल्‍याउँथे।"},{"id":29,"text":"परमेश्‍वरले सोलोमनलाई बुद्धि र अति अन्‍तर्दृष्‍टि र समुद्रको बालुवाजत्तिकै अनगिन्‍ती समझशक्ति दिनुभयो। "},{"id":30,"text":"सोलोमनको बुद्धि पूर्वका सबै मानिसहरू र मिश्रदेशका सबै मानिसहरूको बुद्धिभन्‍दा ज्‍यादै बढ़ी थियो। "},{"id":31,"text":"तिनी अरू सबै मानिसहरूभन्‍दा बुद्धिमान्‌ थिए— एज्री एतान, अनि माहोलका छोराहरू हेमान, कलकोल र दर्दाभन्‍दा पनि तिनी बढ़ी बुद्धिमान्‌ थिए। अनि तिनको ख्‍याति वरिपरिका सबै जाति-जातिहरूका बीचमा फैलियो। "},{"id":32,"text":"तिनले तीन हजार हितोपदेश रचे, र तिनका गीतहरूको संख्‍या एक हजार पाँच वटा थियो। "},{"id":33,"text":"तिनले रूखहरूका जीवनको विषयमा, लेबनानका देवदारुदेखि लिएर भित्तामा उम्रने हिसपसम्‍मका वर्णन गरे। तिनले पशुहरू, पक्षीहरू, घस्रने जन्‍तुहरू र माछाहरूका विषयमा पनि सिकाए। "},{"id":34,"text":"सोलोमनका बुद्धिको बारे थाहा पाएका संसारका सबै राजाहरूबाट पठाइएका सबै जातिका मानिसहरू तिनको बुद्धि सुन्‍न तिनीकहाँ आउँथे।"}]},{"id":5,"title":"१ राजाहरू 5","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/5-a028c787b2da4d92a664538f4761bb3d.mp3?version_id=1483","verses":[{"id":1,"text":"सोलोमन आफ्‍ना पिताको सट्टामा राजा अभिषिक्त भएका छन्‌ भनी जब टुरोसका राजा हीरामले सुने, तब उनले सोलोमनकहाँ राजदूतहरू पठाए, किनभने उनी सधैँ दाऊदसँग मित्रभावमा बसेका थिए। "},{"id":2,"text":"सोलोमनले हीरामकहाँ यो खबर पठाए:"},{"id":3,"text":"“तपाईंलाई थाहा छ कि मेरा पिता दाऊदको विरुद्धमा चारैतिरबाट लड़ाइँहरू भएकाले, परमप्रभुले उहाँका शत्रुहरूलाई खुट्टामुनि नपारुञ्‍जेल परमप्रभु उहाँका परमेश्‍वरका नाउँको निम्‍ति उहाँले एउटा मन्‍दिर बनाउन सक्‍नुभएन। "},{"id":4,"text":"तर अब परमप्रभु मेरा परमेश्‍वरले मलाई चारैतिर विश्राम दिनुभएको छ, र मेरा विरोधी अथवा विपत्ति छैन। "},{"id":5,"text":"यसकारण मेरा पिता दाऊदलाई परमप्रभुले भन्‍नुभएबमोजिम परमेश्‍वरका नाउँको निम्‍ति एउटा मन्‍दिर बनाउने मैले निश्‍चय गरेको छु। परमेश्‍वरले दाऊदलाई यसो भन्‍नुभएको थियो, “तेरो छोरो, जसलाई म तेरो सट्टामा सिंहासनमा बसाल्‍नेछु, त्‍यसैले नै मेरो नाउँको निम्‍ति त्‍यो मन्‍दिर बनाउनेछ।” "},{"id":6,"text":"“यसकारण मेरो निम्‍ति लेबनानबाट देवदारुका रूख काट्‌ने हुकुम दिनुहोस्‌। मेरा मानिसहरूले तपाईंका मानिसहरूसँग मिलेर काम गर्नेछन्, र तपाईंले जे ज्‍याला तोक्‍नुहुन्‍छ म तपाईंका मानिसहरूलाई दिनेछु। तपाईं जान्‍नुहुन्‍छ, सीदोनीहरूजस्‍तै रूखहरू ढाल्‍ने सिपालु हाम्रा कुनै मानिस छैन।”"},{"id":7,"text":"जब हीरामले सोलोमनको समाचार सुने, तब उनी अत्‍यन्‍तै खुशी भएर भने, “आज परमप्रभुको प्रशंसा होस्, किनकि उहाँले दाऊदलाई यस ठूलो प्रजामाथि शासन गर्नलाई एउटा बुद्धिमान्‌ छोरा दिनुभएको छ।”"},{"id":8,"text":"उनले सोलोमनलाई यो समाचार पठाए:“तपाईंले पठाउनुभएको समाचार मैले पाएँ। देवदारु र सल्‍लाका काठको विषयमा तपाईंले माग्‍नुभएबमोजिम म सबै जुटाइदिनेछु। "},{"id":9,"text":"मेरा मानिसहरूले लेबनानबाट समुद्रसम्‍म मूढ़ाहरू झार्नेछन्, र ती बाँधेर तपाईंले तोक्‍नुभएको ठाउँमा बगाएर पठाउन लाउनेछु। म त्‍यहाँ ती खोल्‍न लाउनेछु, र तपाईंले ती लैजान सक्‍नुहुनेछ। अनि मेरा राजकीय घरानाको निम्‍ति तपाईंले खानेकुरा जुटाइदिएर तपाईंले मेरो इच्‍छा पूरा गरिदिनुहोस्‌।”"},{"id":10,"text":"यसरी सोलोमनले चाहेका सबै देवदारु र सल्‍लाका मूढ़ाहरू हीरामले पठाइदिए, "},{"id":11,"text":"र सोलोमनले चाहिँ उनका घरानालाई खानका निम्‍ति पचास हजार मुरी गहूँ र साढ़े चार हजार लिटर कुटेको भद्राक्षको तेल हीरामलाई पठाए। सोलोमनले यो वर्षैपिच्‍छे हीरामलाई पठाइदिए। "},{"id":12,"text":"आफूले प्रतिज्ञा गर्नुभएबमोजिम परमप्रभुले सोलोमनलाई बुद्धि दिनुभयो। हीराम र सोलोमनका बीचमा शान्‍तिको सम्‍बन्‍ध थियो, र ती दुवैले सन्‍धि बाँधे।"},{"id":13,"text":"सोलोमन राजाले सारा इस्राएलबाट तीस हजार बेगार काम गर्ने मानिसहरू जम्‍मा गरे। "},{"id":14,"text":"तिनले तिनीहरूलाई प्रत्‍येक महिना दश-दश हजार गरी पालैपालो लेबनानमा पठाउँथे, र यसरी मानिसहरू एक महिना लेबनानमा र दुई महिना घरमा बस्‍थे। बेगार काम गर्नेहरूलाई खटाउने जिम्‍मावाल अदोनीराम थिए। "},{"id":15,"text":"सोलोमनका सत्तरी हजार भरियाहरू र पहाड़मा असी हजार ढुङ्गा काट्‌ने मानिसहरू थिए। "},{"id":16,"text":"मजदूरहरूका काम हेर्न र रेखदेख गर्न खटिएका तीन हजार तीन सय नाइकेहरू थिए। "},{"id":17,"text":"राजाको हुकुमअनुसार तिनीहरूले परमप्रभुको मन्‍दिरको निम्‍ति काटेका ढुङ्गाको जग बसाल्‍नलाई विशेष किसिमका ढुङ्गाहरू फोरेर निकाले। "},{"id":18,"text":"सोलोमन र हीरामका कारीगरहरू र गेबालका मानिसहरूले मन्‍दिर बनाउनका निम्‍ति काठ र ढुङ्गाहरू काटेर तयार गरे।"}]},{"id":6,"title":"१ राजाहरू 6","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/6-b04a2300d46651c8e9afb92e052159eb.mp3?version_id=1483","verses":[{"id":1,"text":"इस्राएलीहरू मिश्रदेशबाट निस्‍केर आएका चार सय असीऔँ वर्षमा, सोलोमनले इस्राएलीमाथि राज्‍य गरेका चौथो वर्षको जीभ, अर्थात्‌ दोस्रो महिनामा तिनले परमप्रभुको मन्‍दिर बनाउन सुरु गरे। "},{"id":2,"text":"परमप्रभुको निम्‍ति सोलोमन राजाले बनाएको मन्‍दिरको लमाइ साठी हात, चौड़ाइ बीस हात र उचाइ तीस हात थियो। "},{"id":3,"text":"मन्‍दिरको मुख्‍य सभाकक्षको सामुको दलान मन्‍दिरको चौड़ाइभरि फैलिएको थियो, अर्थात्‌ बीस हात चौड़ा थियो। मन्‍दिरको अघिल्‍तिर त्‍यो दश हातसम्‍म निस्‍केको थियो। "},{"id":4,"text":"तिनले मन्‍दिरको छानामुनिका साँघुरा झ्‍यालहरू बनाए। "},{"id":5,"text":"मुख्‍य सभाकक्ष र भित्री पवित्रस्‍थानको विपरीत तिनको भवनका चारैपट्टि भित्तासँगै गाँसेका कोठाहरू बनाए। "},{"id":6,"text":"सबैभन्‍दा मुनिका तलाको चौड़ाइ पाँच हात थियो। बीचका तलाको चौड़ाइ छ हात र तेस्रो तलाको चाहिँ सात हात थियो। तिनले मन्‍दिरका चारैपट्टि बाहिरतिर मन्‍दिरको भित्तामा केही नघुसाऊन्‌ भनी पालीहरू बनाए।"},{"id":7,"text":"मन्‍दिर बनाउँदा ढुङ्गाको खानिमै तयार गरिएका टुक्राहरू मात्र प्रयोग गरिए। घन वा छिनु वा कुनै किसिमका फलामका औजारको आवाज पनि मन्‍दिर निर्माण गर्ने ठाउँमा सुनिएन।"},{"id":8,"text":"सबैभन्‍दा तल्‍लो तलाको द्वार मन्‍दिरको दक्षिणपट्टि थियो। त्‍यहाँबाट बीचको र माथिल्‍लो तलामा जानलाई सिँढ़ी थियो। "},{"id":9,"text":"यसरी दलिन र देवदारुका फल्‍याकहरूबाट त्‍यसको छाना बनाएर तिनले मन्‍दिर सिद्ध्याए। "},{"id":10,"text":"तिनले मन्‍दिरका चारैतिर ससाना कोठाहरू बनाए। प्रत्‍येक कोठा पाँच हात अग्‍लो थियो, र मन्‍दिरसँगै देवदारुका काठका सत्तरीले जोड़िएका थिए।"},{"id":11,"text":"तब परमप्रभुको यो वचन सोलोमनकहाँ आयो: "},{"id":12,"text":"“तैंले बनाइरहेको यस मन्‍दिरको विषयमा चाहिँ यसो हुन्‍छ, यदि तैंले मेरा उर्दीहरू पालन गरिस्‌ र मेरा विधिहरूबमोजिम गरिस्‌ भने, र मेरा सबै आज्ञाहरू पालन गरिस्‌ भने, मेरो त्‍यो प्रतिज्ञा तँद्वारा म पूरा गर्नेछु, जो मैले तेरो पिता दाऊदसँग गरेको थिएँ। "},{"id":13,"text":"र म इस्राएलको बीचमा रहनेछु, र मेरो प्रजा इस्राएललाई म त्‍याग्‍नेछैनँ।”"},{"id":14,"text":"यसरी सोलोमनले परमप्रभुको मन्‍दिर बनाएर सिद्ध्याए। "},{"id":15,"text":"तिनले मन्‍दिरको भूइँदेखि दलिनसम्‍म भित्रपट्टिका भित्ता देवदारुका फलेकहरूले मिलाएर भरिदिए। "},{"id":16,"text":"मन्‍दिरभित्र पछाड़िपट्टि तिनले भूइँदेखि दलिनसम्‍म देवदारुका फलेकहरू मिलाएर बीस हात लामो भित्री पवित्रस्‍थान, अर्थात्‌ महा-पवित्रस्‍थान बनाए। "},{"id":17,"text":"त्‍यसको अगिल्‍तिरको मुख्‍य सभाकक्ष चालीस हात लामो थियो। "},{"id":18,"text":"मन्‍दिरका भित्रपट्टिको देवदारुको काठमा चाहिँ फक्रेका फूल र लौकाका बुट्टा कुँदिएका थिए। ती सबै देवदारुका थिए। ढुङ्गा एउटै पनि देखिँदैनथ्‍यो।"},{"id":19,"text":"मन्‍दिरको भित्रपट्टि परमप्रभुका करारको सन्‍दूक राख्‍नलाई तिनले त्‍यो भित्री पवित्रस्‍थान तयार पारे। "},{"id":20,"text":"यो भित्री पवित्रस्‍थान बीस हात लामो, बीस हात चौड़ा र बीस हात अल्‍गो थियो। तिनले त्‍यसलाई कञ्‍चन सुनले मोहोरे र देवदारुको वेदी पनि मोहोरे। "},{"id":21,"text":"सोलोमनले मन्‍दिरको भित्री भाग कञ्‍चन सुनले ढाके, र सुनले मोहोरिएको भित्री पवित्रस्‍थानको सामुन्‍ने तिनले सुनका सिक्रीहरू झुण्‍ड्याएर बढ़ाए। "},{"id":22,"text":"यसरी तिनले भित्री भाग जम्‍मै सुनले मोहोरे। भित्री पवित्रस्‍थानमा भएको वेदी पनि तिनले सुनले मोहोरे। "},{"id":23,"text":"भित्री पवित्रस्‍थानमा तिनले भद्राक्षको काठबाट दुई वटा करूब बनाए। प्रत्‍येक करूब दश हात अल्‍गो थियो। "},{"id":24,"text":"पहिलो करूबको एउटा पखेटा पाँच हात लामो थियो र अर्को पनि पाँच हात लामो थियो। एउटा पखेटाको टुप्‍पादेखि अर्को पखेटाको टुप्‍पासम्‍म दश हात थियो। "},{"id":25,"text":"दोस्रो करूबको नाप पनि दश हात थियो, किनकि ती दुई करूबहरू कद र आकारमा एकै थिए। "},{"id":26,"text":"प्रत्‍येक करूबको उचाइ दश हात थियो। "},{"id":27,"text":"तिनले ती करूबहरूलाई मन्‍दिरको भित्री कोठामा राखे। तिनीहरूका पखेटाचाहिँ बाहिरतिर फैलिएका थिए। एउटा करूबको एउटा पखेटाले एकापट्टिको भित्तालाई र अर्को करूबको एउटा पखेटाले अर्कोपट्टिको भित्तालाई छुन्‍थे, र तिनीहरूका अर्का पखेटाहरूचाहिँ कोठाको बीचमा छुन्‍थे। "},{"id":28,"text":"तिनले ती करूबहरूलाई सुनले मोहोरे।"},{"id":29,"text":"मन्‍दिरका चारैपट्टिका भित्री र बाहिरी कोठाहरूका सबै भित्ताहरूमा तिनले करूबहरू, खजूरका बोटहरू र फक्रेका फूलहरूका बुट्टा कुँदेर बनाए। "},{"id":30,"text":"तिनले मन्‍दिरका भित्री र बाहिरी दुवै कोठाहरूका भूइँ पनि सुनले मोहोरे।"},{"id":31,"text":"भित्री पवित्रस्‍थानको द्वारको निम्‍ति तिनले पाँच पट्टिका थाम भएका भद्राक्षको काठका ढोकाहरू बनाए। "},{"id":32,"text":"अनि ढोकाहरूमा तिनले करूबहरू, खजूरका बोटहरू र फक्रेका फूलहरूका बुट्टा कुँदेर बनाए, र करूबहरू र खजूरका बोटहरूचाहिँ पिटेका सुनले मोहोरे। "},{"id":33,"text":"त्‍यस्‍तै गरी तिनले मन्‍दिरको मुख्‍य सभाकक्षका द्वारको निम्‍ति भद्राक्षको काठका चार पट्टिका थामहरू बनाए। "},{"id":34,"text":"तिनले खोपिल्‍टामा घुम्‍ने दुई खापा भएका सल्‍लाका दुई वटा ढोका बनाए। "},{"id":35,"text":"तिनले तिनमा करूबहरू, खजूरका बोटहरू र फक्रेका फूलहरूका बुट्टा कुँदेर बनाए, र ती बुट्टा सुनले बराबर मोहोरे।"},{"id":36,"text":"अनि तिनले भित्री चोक काटेका ढुङ्गाका तीन लहर गरी र देवदारुका काठका सत्तरीको एक लहर गरी बनाए।"},{"id":37,"text":"चौथो वर्षका जीभ महिनामा परमप्रभुका मन्‍दिरको जग बसालियो। "},{"id":38,"text":"एघारौँ वर्षको बूल महिना, अर्थात्‌ आठौँ महिनामा त्‍यसको निर्देशअनुसार सबै विवरणबमोजिम मन्‍दिर बनाइसिद्ध्याइयो। त्‍यो निर्माण गर्न तिनलाई सात वर्ष लाग्‍यो।"}]},{"id":7,"title":"१ राजाहरू 7","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/7-ed0099f8a36ad3145b053366425fdf41.mp3?version_id=1483","verses":[{"id":1,"text":"तर सोलोमनलाई आफ्‍नो महल निर्माण गर्न तेह्र वर्ष लाग्‍यो। "},{"id":2,"text":"तिनले सय हात लामो, पचास हात चौड़ा, तीस हात अल्‍गो, चार लहर देवदारुका स्‍तम्‍भ भएको, तिनका माथि देवदारुकै सत्तरी भएको लेबनानको वन भनिने महल बनाए। "},{"id":3,"text":"स्‍तम्‍भमा अड़िएका ती सत्तरीहरूमाथि देवदारुको छत लगाइयो— प्रत्‍येक लहरमा पन्‍ध्र वटा सत्तरी गरी जम्‍मै पैँतालीस वटा सत्तरी थिए। "},{"id":4,"text":"त्‍यसका झ्‍यालका तीन लहरहरूमा अल्‍गा गरी राखिएका थिए, ती आमनेसामने फर्केका थिए। "},{"id":5,"text":"सबै ढोकाका आयतकार चौकोसहरू थिए। ती अगाड़िपट्टि तीन-तीन वटाका पङ्‌क्तिमा एक-अर्कोतिर फर्केका थिए।"},{"id":6,"text":"तिनले पचास हात लामो र तीस हात चौड़ा स्‍तम्‍भहरूले घेरिएको चोक बनाए। त्‍यसको अगि एउटा दलान थियो, र त्‍यसको सामु खम्‍बाहरू र एउटा बाहिर निस्‍केको छत थियो।"},{"id":7,"text":"तिनले न्‍याय भवन, अर्थात्‌ सिंहासन भवन बनाए। त्‍यहीँ नै तिनले न्‍याय गर्थे। तिनले भूइँदेखि दलिनसम्‍म त्‍यसलाई देवदारुले छोपे। "},{"id":8,"text":"तिनले आफ्‍नै बस्‍ने महल त्‍यसको पछिल्‍तिर न्‍यायको भवनजस्‍तै बनाए। तिनले विवाह गरेर ल्‍याएकी फारोकी छोरीको निम्‍ति पनि त्‍यहीजस्‍तो महल बनाए। "},{"id":9,"text":"यी सबै भवनहरू बाहिरदेखि ठूलो चोकसम्‍म र जगदेखि छतसम्‍म करौँतीले ठीक परिमाणमा भित्री र बाहिरी मोहड़ामा काटिएका उच्‍च स्‍तरीय ढुङ्गाहरूले बनाइएका थिए। "},{"id":10,"text":"जगमा असल किसिमका ठूला ढुङ्गाहरू नापमा कोहीचाहिँ दश हात र कोहीचाहिँ आठ हातका थिए। "},{"id":11,"text":"तिनको माथि उच्‍च स्‍तरीय ढुङ्गाहरू ठीक नापमा काटेर मिलाइएका र देवदारुका सत्तरी थिए। "},{"id":12,"text":"ठूलो चोकका चारैपट्टि काटेर मिलाइएका ढुङ्गाका तीन लहर थिए, र देवदारुका सत्तरीहरूको एक लहर थियो। परमप्रभुका मन्‍दिरको भित्री चोक र त्‍यसको दलान पनि त्‍यस्‍तै थिए।"},{"id":13,"text":"सोलोमन राजाले हुरामलाई टुरोसबाट बोलाइपठाए, "},{"id":14,"text":"जसकी आमा नप्‍ताली कुलकी एउटी विधवा थिइन्‌ र जसका पिताचाहिँ टुरोसवासी काँसाका निपुण कारीगर थिए। हुराम काँसाका सबै किसिमका काम गर्ने अत्‍यन्‍तै निपुण र अनुभवी मानिस थिए। तिनी सोलोमन राजाकहाँ आए र तिनलाई सुम्‍पिएका सबै कामहरू गरे।"},{"id":15,"text":"तिनले दुई वटा काँसाका स्‍तम्‍भहरू ढाले, नापमा प्रत्‍येकको अल्‍गाइ अठाह्र हात र फेरोचाहिँ बाह्र हातको थियो। "},{"id":16,"text":"तिनले स्‍तम्‍भहरूमाथि शिर राख्‍नलाई ढालेका काँसाका दुई वटा स्‍तम्‍भ-शिर पनि बनाए। प्रत्‍येक स्‍तम्‍भ-शिर पाँच हात अल्‍गो थियो। "},{"id":17,"text":"तिनले हरेक स्‍तम्‍भमाथि भएको स्‍तम्‍भ-शिरको निम्‍ति जाली स्‍वरूप सात वटा झुण्‍डिएका सिक्री बनाए। "},{"id":18,"text":"स्‍तम्‍भहरूका स्‍तम्‍भ-शिर सिँगार्नलाई हरेक सिक्रीको जालीका चारैपट्टि तिनले दुई लहर बुट्टादार दारिमहरू बनाए। तिनले हरेक स्‍तम्‍भ-शिरमा पनि त्‍यस्‍तै गरे। "},{"id":19,"text":"दलानभित्रका स्‍तम्‍भका स्‍तम्‍भ-शिरहरू लिली फूलको आकारका चार हात अल्‍गा थिए। "},{"id":20,"text":"दुवै स्‍तम्‍भका स्‍तम्‍भ-शिरमा, जालीनेरको कचौराको आकार भएको भागमा, स्‍तम्‍भ-शिरका वरिपरि लहर-लहर गरी दुई सय बुट्टादार दारिम बनाइएका थिए। "},{"id":21,"text":"तिनले मन्‍दिरका दलानका अगाड़ि ती दुई स्‍तम्‍भहरू खड़ा गरे। तिनले दक्षिणपट्टिको स्‍तम्‍भको नाउँ याकीन राखे र उत्तरपट्टिको नाउँ बोअज राखे। "},{"id":22,"text":"तिनका स्‍तम्‍भ-शिर लिली फूलका आकारका थिए। यसरी स्‍तम्‍भहरूको काम सिद्धियो।"},{"id":23,"text":"तिनले साँचोमा ढालेर बनाइएको धातुको एउटा गोलाकार विशाल खड्‌कुँलो बनाए। त्‍यसको बिट एक किनारदेखि अर्को किनारसम्‍म दश हात थियो, र त्‍यो पाँच हात अल्‍गो थियो। त्‍यसको वरिपरि फेरो नाप्‍नलाई तीस हातको नाप्‍ने फित्ता चाहिन्‍थ्‍यो। "},{"id":24,"text":"त्‍यस विशाल खड्‌कुँलोका चारैतिर बाहिरपट्टि बिटमुनि लौका, एक हातमा दश वटा, दुई लहरका थिए। खड्‌कुँलो र लौका एउटै टुक्रा धातुबाट बनिएका थिए।"},{"id":25,"text":"त्‍यो खड्‌कुँलो बाह्र वटा साँढ़ेहरूमाथि राखिएको थियो— तीन वटा उत्तरतिर फर्केका, तीन वटा पश्‍चिमतिर फर्केका, तीन वटा दक्षिणतिर फर्केका र तीन वटा पूर्वतिर फर्केका थिए। तिनका पछिल्‍ला भाग भित्रपट्टि फर्केका थिए। त्‍यो खड्‌कुँलोचाहिँ तिनीहरू माथि थियो। "},{"id":26,"text":"त्‍यसको चौड़ाइ चार अङ्‌गुल थियो, र त्‍यसको बिटचाहिँ कचौराको बिटजस्‍तै फक्रेको लिली फूलजस्‍तै थियो। त्‍यसमा प्राय: चवालीस हजार लिटर पानी अटाउँथ्‍यो।"},{"id":27,"text":"तिनले काँसाका दश वटा आधारहरू पनि बनाए। प्रत्‍येक चार हात लामो, चार हात चौड़ा र तीन हात अल्‍गो थियो। "},{"id":28,"text":"ती गुड्‌ने आधारहरू यसरी बनाइएका थिए: तिनका वरिपरिका पाटाहरू ठाड़ा फ्रेममा जोड़िएका थिए। "},{"id":29,"text":"ती पाटाहरू र फ्रेमहरूमा पनि सिंहहरू, साँढ़ेहरू र करूबहरू थिए— फ्रेममाथि पनि। "},{"id":30,"text":"प्रत्‍येक गुड्‌ने टेकामा काँसाका धुरा भएका चार वटा काँसाका चक्‍काहरू थिए। हरेकमा चार टेकामा अड़ेको एक बाटा थियो, जसका वरिपरि ढलौटे मालाहरू थिए। "},{"id":31,"text":"गुड्‌ने आधारभित्र खुला भाग थियो, जसको गोलाकार एक हात गहिरो गोला फ्रेम थियो। यसको खुला भाग गोलाकार थियो, र यसको तल्‍लो भागसमेत डेढ़ हात चौड़ा थियो। त्‍यसको खुला भागको वरिपरि बुट्टाहरू थिए। गुड्‌ने आधारका पाटाहरू गोला होइन तर वर्गाकार थिए। "},{"id":32,"text":"ती चारै वटा चक्‍काहरू पाटाहरूका मुन्‍तिर थिए। चक्‍काहरूका धुराहरू गुड्‌ने आधारसँगै गाँसिएका थिए। हरेक चक्‍काको उचाइ डेढ़ हात थियो। "},{"id":33,"text":"चक्‍काहरू रथका चक्‍काजस्‍तै बनाइएका थिए। तिनका धुरा, बिट, सुइरा र नाभिहरू सबै ढालेर बनाइएका धातुका थिए।"},{"id":34,"text":"प्रत्‍येक गुड्‌ने आधारका चार वटा समात्‍ने बीँड़हरूचाहिँ एक-एक कुनामा थिए। ती गुड्‌ने आधारबाट बाहिर निस्‍केका थिए। "},{"id":35,"text":"हरेक गुड्‌ने आधारका वरिपरि टुप्‍पामा आधा हात गहिरो गोलाकार धातुको फित्ता थियो। गुड्‌ने आधारका टेकाहरू र पाटाहरू त्‍यसकै टुप्‍पासँग गाँसिएका थिए। "},{"id":36,"text":"पाटाहरूमा जहाँ-जहाँ खाली ठाउँ थिए, त्‍यहाँ-त्‍यहाँ तिनले करूबहरू, सिंहहरू र खजूरका बोटहरू र त्‍यसका वरिपरि मालाहरू कुँदेर बनाए। "},{"id":37,"text":"यसरी नै तिनले ती दश वटा गुड्‌ने आधारहरू बनाए। ती सबै एउटै नाप र एउटै आकार भएका साँचोमा ढालेर बनाइएका थिए।"},{"id":38,"text":"त्‍यसपछि तिनले काँसाका दश वटा बाटाहरू बनाए। प्रत्‍येक आठ सय असी लिटर पानी अटाउने र नापमा चार हात बराबर थियो। ती दशै वटा गुड्‌ने आधारका निम्‍ति एउटा-एउटा बाटा थियो। "},{"id":39,"text":"तिनले पाँच वटा गुड्‌ने आधारहरू मन्‍दिरको दक्षिणपट्टि र पाँच वटा उत्तरपट्टि राखे। अनि पानीको खड्‌कुँलोचाहिँ मन्‍दिरको दक्षिणतिर, दक्षिण-पूर्वको कुनामा राखे। "},{"id":40,"text":"तिनले बाटा र बेल्‍चाहरू र अरू विशेष छर्कने बाटाहरू बनाए। यसरी हुरामले परमप्रभुको मन्‍दिरमा सोलोमन राजाको लागि आफ्‍नो जिम्‍मामा लिएका सबै काम सिद्ध्याए:"},{"id":41,"text":"दुई स्‍तम्‍भहरू, स्‍तम्‍भका टुप्‍पामा कचौराको आकारका दुई स्‍तम्‍भ-शिर स्‍तम्‍भमाथिका स्‍तम्‍भ-शिरहरू सजाउने दुई बुट्टादार जालीहरू,"},{"id":42,"text":"दुई जालीहरूका निम्‍ति चार सय दारिमहरू (दुई स्‍तम्‍भहरूका कचौराको आकार भएका स्‍तम्‍भ-शिरलाई ढाक्‍ने प्रत्‍येक जालीको निम्‍ति दुई लहर दारिमहरू),"},{"id":43,"text":"दश वटा गुड्‌ने आधारहरू, तिनका दश वटा बाटाहरूसमेत,"},{"id":44,"text":"एउटा विशाल खड्‌कुँलो र त्‍यसको मुन्‍तिर बाह्र वटा साँढ़ेहरू,"},{"id":45,"text":"भाँड़ाहरू, बेल्‍चाहरू र छर्कने बाटाहरू।यी सबै चीजहरू, जो हुरामले परमप्रभुका मन्‍दिरको निम्‍ति सोलोमन राजाको लागि बनाएका थिए, टल्‍काइएका काँसाका थिए। "},{"id":46,"text":"राजाले ती यर्दनको मैदानमा सुक्‍कोत र सार्तानको बीचमा साँचाहरूमा ढालेर बनाउन लगाएका थिए। "},{"id":47,"text":"सोलोमनले यति धेरै चीजहरू बनाए कि ती नजोखी नै राखे। ती बनाउनलाई प्रयोग गरिएका काँसाको ओजन निधो गरिएन।"},{"id":48,"text":"सोलोमनले परमप्रभुको मन्‍दिरका जम्‍मै सजाउने सामानहरू पनि बनाए: \nसुनको वेदी, उपस्‍थितिको रोटी राखिने सुनको टेबिल,"},{"id":49,"text":"कञ्‍चन सुनका सामदान भित्री पवित्रस्‍थानको सामु दाहिनेपट्टि पाँच वटा र देब्रेपट्टि पाँच वटा, \n फूलको आकारका सुनका बुट्टाहरू, बत्तीहरू र चिम्‍टाहरू,"},{"id":50,"text":"कञ्‍चन सुनका भाँड़ाहरू, सलेदाका चिम्‍टाहरू, छर्कने बाटाहरू, कचौराहरू र धुपौराहरू, सबैभन्‍दा भित्री कोठा, अर्थात्‌ महा-पवित्रस्‍थानका ढोकाहरूका लागि र मन्‍दिरको मुख्‍य सभाकक्षका ढोकाहरूका लागि सुनका खोपिल्‍टाहरू।"},{"id":51,"text":"जब सोलोमन राजाले परमप्रभुका मन्‍दिरको निम्‍ति सबै काम गरेर सके, तब तिनले आफ्‍ना पिता दाऊदले समर्पण गरेका थोकहरू, अर्थात्‌ चाँदी, सुन र सजाउने सामानहरू ल्‍याएर परमप्रभुका मन्‍दिरको भण्‍डारमा राखे। "}]},{"id":8,"title":"१ राजाहरू 8","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/8-a1aa3a493693745cfe7dfe9cafcb8ad4.mp3?version_id=1483","verses":[{"id":1,"text":"तब सोलोमनले इस्राएलका धर्म-गुरुहरू, र कुल-कुलका नायकहरू र इस्राएलका परिवारका मुख्‍य-मुख्‍य व्‍यक्तिहरूलाई दाऊदको सहर, अर्थात्‌ सियोनबाट परमप्रभुका करारको सन्‍दूक ल्‍याउनलाई यरूशलेममा जम्‍मा हुनलाई बोलाए। "},{"id":2,"text":"एतानीम महिना, अर्थात्‌ सातौँ महिनामा भएको चाड़को समयमा इस्राएलका सबै मानिसहरू सोलोमन राजाकहाँ भेला भए। "},{"id":3,"text":"जब इस्राएलका सबै धर्म-गुरुहरू आइसके, तब पूजाहारीहरूले परमप्रभुको सन्‍दूक उठाए। "},{"id":4,"text":"अनि तिनीहरूले परमप्रभुको सन्‍दूक र भेट हुने पाल र त्‍यसमा भएका सबै पवित्र सामानहरू बोकेर माथि लगे। पूजाहारीहरू र लेवीहरूले ती बोकेर माथि लगे, "},{"id":5,"text":"अनि सोलोमन राजा र इस्राएलका जम्‍मै समुदाय, जो तिनको अगाड़ि भेला भएका थिए, तिनीहरू अनगिन्‍ती भेड़ाहरू र साँढ़ेहरू बलिदान चढ़ाउँदै सन्‍दूकको सामुन्‍ने थिए।"},{"id":6,"text":"तब पूजाहारीहरूले परमप्रभुका करारको सन्‍दूक मन्‍दिरको भित्री पवित्रस्‍थान, अर्थात्‌ महा-पवित्रस्‍थानमा त्‍यसकै ठाउँमा ल्‍याएर करूबहरूका पखेटामुनि राखे। "},{"id":7,"text":"सन्‍दूक राखिएको ठाउँको माथि करूबहरूका पखेटा फैलिएका थिए, र सन्‍दूक र त्‍यसका डन्‍डाहरूमाथि करूबहरूका पखेटाले छाया पारेका थिए। "},{"id":8,"text":"यी डन्‍डाहरू यति लामा थिए, कि तिनीहरूका टुप्‍पाहरू भित्री पवित्रस्‍थानको सामुको पवित्रस्‍थानबाट देखिन सकिन्‍थे, तर पवित्रस्‍थानको बाहिरबाट देखिँदैनथे, र ती आजसम्‍मै त्‍यहाँ छन्‌। "},{"id":9,"text":"त्‍यस सन्‍दूकभित्र अरू केही थिएन, केवल दुई वटा शिला-पाटीहरू, जुन मोशाले होरेब पर्वतमा सन्‍दूकमा राखेका थिए, जहाँ इस्राएलीहरू मिश्रदेश छोड़ेर आउँदा परमप्रभुले तिनीहरूसँग करार बाँध्‍नुभएको थियो। "},{"id":10,"text":"जब पूजाहारीहरू पवित्रस्‍थानबाट बाहिर आए, तब परमप्रभुको मन्‍दिर बादलले भरियो। "},{"id":11,"text":"अनि पूजाहारीहरूले त्‍यहाँ बादल भएको हुनाले सेवा गर्न सकेनन्, किनभने परमप्रभुको महिमाले मन्‍दिर भरिएको थियो।"},{"id":12,"text":"तब सोलोमनले भने, “परमप्रभुले भन्‍नुभएको छ कि उहाँ अँध्‍यारो बादलमा बस्‍नुहुन्‍छ। "},{"id":13,"text":"तपाईं सदासर्वदै रहनलाई मैले तपाईंको निम्‍ति एउटा शोभनीय मन्‍दिर निर्माण गरेको छु।”"},{"id":14,"text":"जब इस्राएलका जम्‍मै समुदाय त्‍यहाँ उभिरहेका थिए, तब राजाले फर्केर तिनीहरूलाई आशीर्वाद दिए, "},{"id":15,"text":"र भने:“परमप्रभु इस्राएलका परमेश्‍वरलाई प्रशंसा होस्, जसले मेरा पिता दाऊदसँग आफ्‍नै मुखले बोल्‍नुभएको प्रतिज्ञा आफ्‍नो हातले पूरा गर्नुभएको छ। किनकि उहाँले यसो भन्‍नुभयो, "},{"id":16,"text":"‘मेरो प्रजा इस्राएललाई मिश्रदेशबाट निकालेर ल्‍याएको दिनदेखि यसो इस्राएलीहरूका सबै कुलहरूको कुनै पनि सहरलाई मेरो नाउँ रहनलाई एउटा मन्‍दिर बनाउन भनी मैले रोजेको छैनँ, तर मेरो प्रजा इस्राएलमाथि शासन गर्नलाई मैले दाऊदलाई छानेको छु’। "},{"id":17,"text":"“परमप्रभुका नाउँको निम्‍ति, इस्राएलका परमेश्‍वरको निम्‍ति एउटा मन्‍दिर निर्माण गर्ने इच्‍छा मेरा पिता दाऊदको हृदयमा थियो। "},{"id":18,"text":"तर परमप्रभुले मेरा पिता दाऊदलाई भन्‍नुभयो, ‘मेरो नाउँको निम्‍ति एउटा मन्‍दिर निर्माण गर्ने तेरो हृदयको यो अभिप्राय असलै छ। "},{"id":19,"text":"तापनि तैंले त्‍यो मन्‍दिर बनाउनेछैनस्, तर तेरो छोराले, जो तेरो आफ्‍नै मासु र रगतको हो, त्‍यसले नै त्‍यो मेरो नाउँको निम्‍ति बनाउनेछ’। "},{"id":20,"text":"“परमप्रभुले गर्नुभएको आफ्‍नो प्रतिज्ञा पूरा गर्नुभयो। मेरा पिता दाऊदको म उत्तराधिकारी भएको छु, र परमप्रभुले प्रतिज्ञा गर्नुभएबमोजिम उहाँको सट्टामा इस्राएलको सिंहासनमा म बसेको छु, र परमप्रभुका नाउँको निम्‍ति, इस्राएलका परमेश्‍वरको निम्‍ति मैले यो मन्‍दिर निर्माण गरेको छु। "},{"id":21,"text":"मैले त्‍यहाँ परमप्रभुका करारको सन्‍दूकको लागि एउटा ठाउँ अलग्‍गै राखेको छु, जुन करार हाम्रा पिता-पुर्खाहरूलाई मिश्रदेशबाट निकालेर ल्‍याउनुहुँदा उहाँले तिनीहरूसँग बाँध्‍नुभएको थियो।”"},{"id":22,"text":"तब जम्‍मै इस्राएलका समुदायको सामुन्‍ने परमप्रभुका वेदीको अगि उभिएर सोलोमनले आफ्‍ना हात स्‍वर्गतिर उचाले, "},{"id":23,"text":"र भने:“हे परमप्रभु, इस्राएलका परमेश्‍वर, माथि स्‍वर्गमा र तल पृथ्‍वीमा तपाईंजस्‍तै अरू कुनै ईश्‍वर छैन— तपाईं, जसले आफ्‍नो प्रेमको करार आफ्‍ना ती दासहरूसँग बाँध्‍नुहुन्‍छ, जो तपाईंको मार्गमा सम्‍पूर्ण हृदयले निरन्‍तर लागिरहन्‍छन्‌। "},{"id":24,"text":"तपाईंले आफ्‍ना दास मेरा पिता दाऊदसँग गर्नुभएको आफ्‍नो प्रतिज्ञा पूरा गर्नुभएको छ। आफ्‍नै मुखले तपाईंले प्रतिज्ञा गर्नुभएको हो र आफ्‍नै हातले त्‍यो पूरा गर्नुभएको हो, जस्‍तो आज हुन आएको छ।"},{"id":25,"text":"“यसैकारण अब हे परमप्रभु इस्राएलका परमेश्‍वर, आफ्‍ना दास दाऊद मेरा पितासँग गर्नुभएको यो प्रतिज्ञा पूरा गर्नुहोस्, जब तपाईंले भन्‍नुभयो, यदि तँ हिँड़ेझैँ तेरा छोराहरू आफ्‍ना चालहरूमा होशियारीसित मेरो सामुन्‍ने हिँड़े भने, इस्राएलको सिंहासनमा बस्‍नलाई कहिले पनि मानिसको अभाव हुनेछैन। "},{"id":26,"text":"अनि अब हे इस्राएलका परमेश्‍वर, तपाईंले आफ्‍ना दास मेरा पिता दाऊदलाई भन्‍नुभएको वचन पूरा होस्‌।"},{"id":27,"text":"“तर के परमेश्‍वर निश्‍चय नै पृथ्‍वीमा वास गर्नुहुन्‍छ र? स्‍वर्गहरू, स्‍वर्गभन्‍दा पनि उच्‍च स्‍वर्गमा तपाईं अटाउनुहुन्‍न भने, मैले निर्माण गरेको यो मन्‍दिरमा त झन्‌ कसरी अटाउनुहुन्‍छ! "},{"id":28,"text":"तापनि हे परमप्रभु मेरा परमेश्‍वर, आफ्‍नो दासको प्रार्थना र दयाको निम्‍ति उसको पुकारमा ध्‍यान दिनुहोस्‌। आजको दिन तपाईंकै उपस्‍थितिमा तपाईंको दासले गरेको पुकारा र प्रार्थना सुन्‍नुहोस्‌। "},{"id":29,"text":"तपाईंको नजर यस मन्‍दिरमा रातदिन रहिरहोस्, यस ठाउँमा, जसको विषयमा तपाईंले यसो भन्‍नुभएको थियो, ‘मेरो नाउँ त्‍यहाँ रहनेछ,’ ताकि तपाईंको दासले यस ठाउँतिर फर्केर प्रार्थना गर्दा तपाईंले सुन्‍नुहोस्‌। "},{"id":30,"text":"आफ्‍नो दास र आफ्‍नो प्रजा इस्राएलले यस ठाउँतिर फर्केर प्रार्थना गर्दा तिनीहरूको नम्र-निवेदन सुन्‍नुहोस्‌। आफ्‍नो वासस्‍थान स्‍वर्गबाट सुन्‍नुहोस्, र जब तपाईंले सुन्‍नुहुन्‍छ, तब क्षमा गर्नुहोस्‌।"},{"id":31,"text":"“यदि कुनै मानिसले आफ्‍नो छिमेकीको खराबी गरेर शपथ खान लगाइयो भने, र त्‍यो शपथ यस मन्‍दिरभित्र तपाईंका वेदीको सामुन्‍ने खायो भने, "},{"id":32,"text":"तब तपाईंले स्‍वर्गबाट सुनेर कार्य गर्नुहोस्‌। दोषीलाई दोषी ठहराउँदै र त्‍यसका कामहरूको प्रतिफल त्‍यसकै शिरमा ल्‍याउँदै आफ्‍ना दासहरूका बीचमा न्‍याय गर्नुहोस्‌। निर्दोषीलाई निर्दोष ठहराउनुहोस्, र यसरी त्‍यसको निर्दोषतालाई स्‍थिर गराउनुहोस्‌।"},{"id":33,"text":"“जब तपाईंका प्रजा इस्राएलले तपाईंको विरुद्धमा पाप गरेर तिनीहरू आफ्‍ना शत्रुहरूद्वारा पराजित भएका छन्, अनि तिनीहरूले तपाईंको नाउँ लिँदै यस मन्‍दिरमा प्रार्थना र नम्र-निवेदन गर्दै तपाईंतिर फर्कन्‍छन्, "},{"id":34,"text":"तब तपाईंले स्‍वर्गबाट तिनीहरूको प्रार्थना सुन्‍नुहोस्, र आफ्‍ना प्रजा इस्राएलको पाप क्षमा गर्नुहोस्, र तिनीहरूका पिता-पुर्खाहरूलाई दिनुभएको देशमा तिनीहरूलाई फर्काई ल्‍याउनुहोस्‌।"},{"id":35,"text":"“जब तपाईंका प्रजाले तपाईंको विरुद्धमा पाप गरेकाले आकाश बन्‍द भएर पानी परेको छैन, र तपाईंले तिनीहरूलाई दु:ख दिनुभएको कारण तपाईंको नाउँ स्‍वीकार गरी आफ्‍ना पाप त्‍यागेर त्‍यस ठाउँतिर फर्केर तिनीहरू प्रार्थना गर्छन्, "},{"id":36,"text":"तब स्‍वर्गबाट तिनीहरूको प्रार्थना सुन्‍नुहोस्, र आफ्‍ना दासहरू, आफ्‍ना प्रजा इस्राएलको पाप क्षमा गर्नुहोस्‌। तिनीहरू हिँड्‌नुपर्ने असल चाल तपाईंले तिनीहरूलाई सिकाउनुहोस्, र आफ्‍ना प्रजालाई तिनीहरूको उत्तराधिकारीको निम्‍ति दिनुभएको देशमा पानी बर्साइदिनुहोस्‌।”"},{"id":37,"text":"“जब देशमा अनिकाल वा विपत्ति आउँछ, अथवा वनस्‍पति ओइलाउने कि ढुसी पार्ने रोग लाग्‍छ, कि सलहहरू र फटेङ्‌ग्राहरू आउँछन्, अथवा शत्रुहरूले तिनीहरूको कुनै सहरमा घेरा हाल्‍छन्‌— जुन आपत्‌ वा महामारी आए पनि— "},{"id":38,"text":"अनि जब तपाईंका प्रजा इस्राएलले प्रार्थना वा नम्र-निवेदन चढ़ाउँछन्‌ र हरेकले आफ्‍नो हृदयको दु:ख सम्‍झेर आफ्‍नो हात यस मन्‍दिरतिर उचाल्‍छ, तब तपाईंको वासस्‍थान स्‍वर्गबाट सुन्‍नुहोस्‌। क्षमा गर्नुहोस्‌ र काम गर्नुहोस्‌। "},{"id":39,"text":"तपाईंले हरेक मानिसको हृदय जान्‍नुभएको हुनाले त्‍यसलाई त्‍यसका कामअनुसारको प्रतिफल दिनुहोस्‌ (किनकि तपाईंले मात्र सबै मानिसहरूको हृदयलाई जान्‍नुहुन्‍छ।), "},{"id":40,"text":"ताकि तपाईंले हाम्रा पिता-पुर्खाहरूलाई दिनुभएको देशमा तिनीहरूको सारा समयभरि नै तिनीहरूले तपाईंको डर मानून्‌।"},{"id":41,"text":"“तपाईंका प्रजा इस्राएलभन्‍दा बाहिरको कुनै विदेशी तपाईंको नाउँ सुनेर टाढ़ा देशबाट आएको छ भने— "},{"id":42,"text":"किनभने मानिसहरूले तपाईंको महान्‌ नाउँ र तपाईंको शक्तिशाली बाहुली र पसारेको पाखुराको विषयमा सुन्‍नेछन्‌— जब त्‍यो आएर यस मन्‍दिरतिर फर्केर त्‍यसले प्रार्थना गर्छ, "},{"id":43,"text":"तब तपाईंको वासस्‍थान स्‍वर्गबाट सुन्‍नुहोस्, र त्‍यस विदेशीले मागेको कुरा दिनुहोस्, ताकि तपाईंको प्रजा इस्राएलले झैँ पृथ्‍वीका सबै मानिसहरूले तपाईंको नाउँलाई जानून्‌ र तपाईंको भय मानून्, र मैले बनाएको यस भवनमा तपाईंको नाउँ राखिएको छ भनी जानून्‌।"},{"id":44,"text":"“तपाईंले जहाँ पठाउनुहुन्‍छ, त्‍यहाँ तपाईंका प्रजा आफ्‍ना कुनै शत्रुहरूका विरुद्ध युद्ध गर्न जाँदा तपाईंले चुन्‍नुभएको यस सहर र मैले तपाईंका नाउँको निम्‍ति बनाएको यस मन्‍दिरतिर फर्केर जब तिनीहरूले प्रार्थना गर्छन्, "},{"id":45,"text":"तब तपाईंले तिनीहरूको प्रार्थना र अर्ज-बिन्‍ती स्‍वर्गबाट सुन्‍नुहोस्‌ र तिनीहरूको कारणलाई समर्थन गर्नुहोस्‌।"},{"id":46,"text":"“जब तिनीहरूले तपाईंको विरुद्धमा पाप गर्छन्‌— किनकि पाप नगर्ने मानिस कोही पनि छैन— र तपाईं तिनीहरूसित रिसाएर तिनीहरूलाई शत्रुको हातमा दिनुहुन्‍छ र त्‍यसले तिनीहरूलाई टाढ़ा वा नजिक आफ्‍नो देशमा कैद गरेर लग्‍छ, "},{"id":47,"text":"र यदि तिनीहरूलाई कैद गरेर लगेको देशमा तिनीहरूले दु:ख पाएकोले गर्दा मन बद्‌लेर त्‍यस देशमा पश्‍चात्ताप गरी तपाईंलाई अर्ज-बिन्‍ती गरी यसो भने भनेदेखि, ‘हामीले पाप गर्‍यौं, हामीले भूल गर्‍यौं, र हामीले खराब काम गर्‍यौं,’ "},{"id":48,"text":"र यदि तिनीहरूलाई कैद गरेर लाने तिनीहरूका शत्रुहरूको देशमा तिनीहरू फेरि आफ्‍ना सारा हृदय र प्राणले तपाईंतिर फर्केर तिनीहरूका पिता-पुर्खाहरूलाई तपाईंले दिनुभएको देश र तपाईंले चुन्‍नुभएको यो सहर र तपाईंका नाउँको निम्‍ति मैले बनाएको यस मन्‍दिरतिर फर्केर तपाईंमा प्रार्थना गरे भने, "},{"id":49,"text":"तब आफ्‍नो वासस्‍थान स्‍वर्गबाट तिनीहरूको प्रार्थना र अर्ज-बिन्‍ती सुन्‍नुहोस्‌ र तिनीहरूको कारणलाई समर्थन गरिदिनुहोस्‌। "},{"id":50,"text":"अनि तपाईंको विरुद्धमा पाप गरेका तपाईंका प्रजालाई माफ दिनुहोस्, र तिनीहरूका सबै अपराधहरू क्षमा गर्नुहोस्, र तिनीहरूका विजयीहरूलाई तिनीहरूमाथि कृपा देखाउन लगाउनुहोस्‌। "},{"id":51,"text":"किनकि तिनीहरू तपाईंकै उत्तराधिकार, तपाईंकै प्रजा हुन्, जसलाई तपाईंले मिश्रदेश, अर्थात्‌ फलाम गाल्‍ने भट्टीबाट निकालेर ल्‍याउनुभयो।"},{"id":52,"text":"“तपाईंको नजर आफ्‍नो दासको अर्ज-बिन्‍ती, र तपाईंको प्रजा इस्राएलको अर्ज-बिन्‍तीको लागि खुला रहोस्, र तिनीहरूले तपाईंमा पुकारा गर्दा तपाईंले ध्‍यानसित सुन्‍नुहोस्‌। "},{"id":53,"text":"किनकि तपाईंले तिनीहरूलाई आफ्‍नो उत्तराधिकार हुनलाई संसारका सबै जाति-जातिहरूका बीचबाट अलग गर्नुभयो, जसरी हाम्रा पिता-पुर्खाहरूलाई, हे परमप्रभु परमेश्‍वर मिश्रदेशबाट निकालेर ल्‍याउनुहुँदा आफ्‍ना दास मोशाद्वारा घोषणा गर्नुभएको थियो।”"},{"id":54,"text":"जब सोलोमनले परमप्रभुमा यी प्रार्थना र नम्र-निवेदन गरिसिद्ध्याए, तब तिनी परमप्रभुका वेदीको अगिबाट उठे, जहाँ तिनी स्‍वर्गतिर आफ्‍ना हात उठाएर घुँड़ा टेकेका थिए। "},{"id":55,"text":"तिनी खड़ा भए र ठूलो सोरले यसो भन्‍दै इस्राएलका सबै समुदायलाई आशीर्वाद दिए:"},{"id":56,"text":"“आफ्‍नो प्रजा इस्राएललाई आफूले प्रतिज्ञा गर्नुभएबमोजिम विश्राम दिनुहुने परमप्रभुलाई प्रशंसा होस्‌। आफ्‍ना दास मोशाद्वारा गर्नुभएका सबै असल प्रतिज्ञाहरूमध्‍ये एउटै पनि विफल भएको छैन। "},{"id":57,"text":"हाम्रा पुर्खाहरूका साथमा हुनुभएझैँ परमप्रभु हाम्रा परमेश्‍वर हामीसँग होऊन्‌। उहाँले हामीलाई कहिल्‍यै नछोडून्, न त त्‍यागून्‌। "},{"id":58,"text":"उहाँले हाम्रा पिता-पुर्खाहरूलाई दिनुभएका आज्ञाहरू, आदेशहरू र विधिहरू पालन गर्दै उहाँका सबै मार्गहरूमा हिँड्‌नलाई उहाँले हाम्रा हृदय आफूतिर फर्काऊन्‌। "},{"id":59,"text":"अनि मेरा यी वचनहरू जो मैले परमप्रभुको सामुन्‍ने प्रार्थना गरेको छु, रातदिन परमप्रभु हाम्रा परमेश्‍वरकहाँ रहून्, कि दिन प्रतिदिनको खाँचोअनुसार आफ्‍नो दासको र आफ्‍नो प्रजा इस्राएलको कारण समर्थन गरिदेऊन्, "},{"id":60,"text":"ताकि पृथ्‍वीका सबै मानिसहरूले जानून्‌ कि परमप्रभु नै परमेश्‍वर हुनुहुन्‍छ, र उहाँबाहेक अरू कोही पनि ईश्‍वर छैन। "},{"id":61,"text":"तर आजको समयझैँ उहाँका उर्दीहरूद्वारा बाँच्‍न र उहाँका आज्ञाहरू पालन गर्नलाई तिमीहरूका हृदय परमप्रभु हाम्रा परमेश्‍वरमा सम्‍पूर्ण रूपले सुम्‍पिनैपर्छ।”"},{"id":62,"text":"तब राजा र तिनीसँग भएका सबै इस्राएलले परमप्रभुको सामुन्‍ने बलिदानहरू चढ़ाए। "},{"id":63,"text":"सोलोमनले बाईस हजार गाईबस्‍तु र एक लाख बीस हजार भेड़ाबाख्राहरू परमप्रभुमा मेलबलिको निम्‍ति चढ़ाए। यसरी नै राजा र सबै इस्राएलीहरूले परमप्रभुको मन्‍दिरलाई समर्पण गरे।"},{"id":64,"text":"त्‍यसै दिन राजाले परमप्रभुका मन्‍दिरको सामु चोकका बीचको भागलाई पनि अर्पण गरे, र तिनले त्‍यहाँ होमबलि, अन्‍नबलि र मेलबलिको बोसो चढ़ाए, किनभने होमबलि, अन्‍नबलि र मेलबलिको बोसो अटाउनलाई परमप्रभुको सामु भएको काँसाको वेदी साह्रै सानो थियो।"},{"id":65,"text":"अनि सोलोमन र तिनीसँग भएका सबै इस्राएलले, लेबो-हमातदेखि मिश्रको खोलासम्‍मको पूरा देशबाट एक ठूलो समुदायले त्‍यसै बेला चाड़ मनाए। तिनीहरूले सात दिनसम्‍म र अझै सात दिन गरी जम्‍मा चौध दिनसम्‍म परमप्रभु हाम्रा परमेश्‍वरको सामुन्‍ने चाड़ मान्‍दैरहे। "},{"id":66,"text":"त्‍यसको भोलिपल्‍ट तिनले मानिसहरूलाई बिदा दिए। तिनीहरूले राजालाई आशीर्वाद दिए, र परमप्रभुले आफ्‍ना दास दाऊद र आफ्‍नो प्रजा इस्राएलको निम्‍ति गर्नुभएका सबै असल कार्यको कारणले हृदय हर्षित र आनन्‍दित हुँदै तिनीहरू आ-आफ्‍नो घर लागे।"}]},{"id":9,"title":"१ राजाहरू 9","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/9-51434427173390ae5b0af9320d6d10d0.mp3?version_id=1483","verses":[{"id":1,"text":"जब सोलोमनले परमप्रभुको मन्‍दिर र राजमहलको निर्माण गरिसिद्ध्याए, र आफ्‍नो मनले इच्‍छा गरेका सबै पूरा गरी सिद्ध्याए, "},{"id":2,"text":"तब गिबोनमा तिनीकहाँ देखा पर्नुभएझैँ परमप्रभु तिनीकहाँ दोस्रो पल्‍ट देखा पर्नुभयो। "},{"id":3,"text":"परमप्रभुले तिनलाई भन्‍नुभयो:“तैंले मेरो सामुन्‍ने चढ़ाएको प्रार्थना र अर्ज-बिन्‍ती मैले सुनें। तैंले निर्माण गरेको यस मन्‍दिरलाई मैले पवित्र पारेको छु, र सदाको निम्‍ति मैले मेरो नाउँ त्‍यहाँ राखेको छु। मेरो नजर र मेरो हृदय त्‍यहाँ सधैँभरि रहनेछ।"},{"id":4,"text":"“तँचाहिँ हृदयको ईमानदारी र सोझोपनमा तेरो पिता दाऊदझैँ मेरो सामुन्‍ने हिँड़िस्‌ भने, र मैले आज्ञा गरेका सबै कुरा मान्‍दै मेरा विधिविधानहरू पालन गरिस्‌ भने, "},{"id":5,"text":"जसरी मैले तेरो पिता दाऊदसँग प्रतिज्ञा गरेर यसो भनें, ‘इस्राएलको सिंहासनमा बस्‍नलाई मानिसको कहिले पनि अभाव हुनेछैन,’ तेरो राजकीय सिंहासन इस्राएलमाथि सदासर्वदा स्‍थापित राख्‍नेछु। "},{"id":6,"text":"“तर तँ अथवा तेरा छोराहरूले मलाई पछ्याउन छोड़ेर मैले तिमीहरूलाई दिएका मेरा आज्ञा र विधिहरू पालन गरेनौ, र गएर अरू देवताहरूको सेवा गर्न गयौ, र तिनीहरूलाई पुज्‍यौ भने, "},{"id":7,"text":"तब मैले तिनीहरूलाई दिएको देशबाट म इस्राएललाई बहिष्‍कार गर्नेछु, र मैले मेरो नाउँको निम्‍ति पवित्र गरेको यस मन्‍दिरलाई म त्‍याग्‍नेछु। तब इस्राएलचाहिँ सबै मानिसहरूका बीचमा एउटा निन्‍दा र गिल्‍लाको पात्र बनिनेछ। "},{"id":8,"text":"यद्यपि यो मन्‍दिर अहिले प्रभावशाली छ, त्‍यसबाट जाने सबै मानिस अवाक्‌ भएर गिल्‍ला गर्दै यसो भन्‍नेछन्, ‘परमप्रभुले किन यस देश र यस मन्‍दिरसित यस्‍तो काम गर्नुभयो?’ "},{"id":9,"text":"मानिसहरूले यस्‍तो जवाफ दिनेछन्, ‘किनभने तिनीहरूले परमप्रभु आफ्‍ना परमेश्‍वरलाई त्‍यागेका छन्, जसले तिनीहरूका पिता-पुर्खाहरूलाई मिश्रदेशबाट निकालेर ल्‍याउनुभएको थियो, र तिनीहरूले अरू देवताहरूको सेवा गर्दै र यिनीहरूलाई पुज्‍दै आलिङ्गन गरेका छन्‌। यसैकारणले हो कि परमप्रभुले यी सबै विपत्ति तिनीहरूमाथि ल्‍याउनुभयो’।”"},{"id":10,"text":"यी दुई भवनहरू, परमप्रभुको मन्‍दिर र राजमहल निर्माण गर्न सोलोमनलाई बीस वर्ष लाग्‍यो। "},{"id":11,"text":"सोलोमनले चाहेका सबै देवदारु र सल्‍लाका काठहरू र सुन हीरामले जुटाइदिएका थिए। यसैकारण सोलोमन राजाले हीरामलाई गालीलमा बीस वटा सहरहरू दिए। "},{"id":12,"text":"तर जब सोलोमनले उनलाई दिएका ती सहरहरू हेर्न हीराम टुरोसबाट गए, तब उनलाई यी मन परेन, "},{"id":13,"text":"र उनले सोधे, “हे मेरा भाइ, तपाईंले मलाई दिएका यी सहरहरू त कस्‍ता किसिमका रहेछन्‌?” अनि उनले ती सहरहरूलाई काबूल देश भन्‍ने नाउँ दिए। तिनीहरूको यो नाउँ अहिलेसम्‍म छ। "},{"id":14,"text":"हीरामले राजालाई चार टन सुन पठाएका थिए।"},{"id":15,"text":"सोलोमन राजाले परमप्रभुको मन्‍दिर, आफ्‍नो निजी महल, टेवा दिने गाराहरू, यरूशलेमको पर्खाल, हासोर, मगिद्दो र गेजेर बनाउनलाई बेगार काममा मजदूरहरू लगाएको विवरण यही हो। "},{"id":16,"text":"(गेजेरलाई मिश्रदेशका राजा फारोले चढ़ाइ गरेर कब्‍जा गरेका थिए। उनले त्‍यसलाई जलाएर भस्‍म गरे। त्‍यहाँका कनानी बासिन्‍दाहरूलाई उनले मारे, अनि त्‍यस सहरलाई आफ्‍नी छोरी सोलोमनकी पत्‍नीलाई विवाहको दाइजो दिए। "},{"id":17,"text":"अनि सोलोमनले गेजेरलाई पुनर्निर्माण गरे।) तिनले तल्‍लो बेथ-होरोन, "},{"id":18,"text":"बालात, र मरुभूमिमा आफ्‍नै देशभित्र भएको तदमोर, "},{"id":19,"text":"अनि आफ्‍ना सबै भण्‍डार राख्‍ने सहरहरूसमेत आफ्‍ना रथहरू र घोड़ाहरू राख्‍नका निम्‍ति नगरहरू पनि बनाए। यरूशलेममा, लेबनानमा र आफूले शासन गरेका सबै इलाकाहरूमा तिनले बनाउनलाई इच्‍छा गरेका सबै कामहरू पूरा गरे।"},{"id":20,"text":"बाँकी रहेका सबै एमोरीहरू, हित्तीहरू, परिज्‍जीहरू, हिव्‍वीहरू र यबूसीहरू (यी मानिसहरू इस्राएलीहरू थिएनन्‌।), "},{"id":21,"text":"अर्थात्‌ उनीहरूका सन्‍तानहरू, जो देशमा बाँकी रहेका थिए, जसलाई इस्राएलीहरूले बिलकुलै नाश गर्न सकेका थिएनन्‌— उनीहरूलाई नै सोलोमनले बेगार काममा लगाए, जस्‍तो उनीहरू आजको दिनसम्‍म छन्‌। "},{"id":22,"text":"तर सोलोमनले इस्राएलीहरू कसैलाई पनि कमारा-कमारी बनाएनन्‌। तिनीहरूचाहिँ तिनका सिपाहीहरू, सरकारी अधिकृतहरू, अधिकृतहरू, कप्‍तानहरू, अनि रथ र सारथिहरूका सेनापतिहरू थिए। "},{"id":23,"text":"तिनीहरू सोलोमनका कार्यहरूका मुख्‍य अधिकारीहरू पनि थिए। काम गर्ने मानिसहरूको रेखदेख गर्ने जम्‍मै पाँच सय पचास थिए।"},{"id":24,"text":"फारोकी छोरीलाई दाऊदको सहरबाट सोलोमनले तिनको निम्‍ति बनाएको तिनको निज राजमहलमा आएपछि सोलोमनले टेवा दिने गाराहरू बनाए।"},{"id":25,"text":"आफूले परमप्रभुको निम्‍ति बनाएको वेदीमा सोलोमनले वर्षमा तीन पल्‍ट परमप्रभुको सामु धूप बाल्‍दै होमबलि र मेलबलि चढ़ाउँथे। यसरी तिनले मन्‍दिरप्रति आफ्‍ना कर्तव्‍यहरू पूरा गरे। "},{"id":26,"text":"राजा सोलोमनले लाल समुद्रको किनारमा भएको एदोमको एलातनेरको एस्‍योन-गेबेरमा जहाजहरू पनि बनाए। "},{"id":27,"text":"हीरामले आफ्‍ना मानिसहरू— समुद्रका विषयमा जान्‍ने नाविकहरू— सोलोमनका मानिसहरूसित काम गर्न जहाजको बेड़ामा पठाए। "},{"id":28,"text":"तिनीहरू जहाजबाट ओपीरमा गए, र त्‍यहाँबाट साढ़े चौध टन सुन ल्‍याएर सोलोमन राजालाई दिए।"}]},{"id":10,"title":"१ राजाहरू 10","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/10-314e595613a4cd315fd5152eaa8de2e3.mp3?version_id=1483","verses":[{"id":1,"text":"जब शेबाकी रानीले सोलोमनको कीर्ति र परमप्रभुका नाउँप्रतिको तिनको सम्‍बन्‍धबारे सुनिन्, गाह्रो-गाह्रो प्रश्‍नहरू लिएर सोलोमनको जाँच गर्नलाई तिनी आइन्‌। "},{"id":2,"text":"तिनी एक साह्रै ठूलो लावालश्‍करसाथ यरूशलेममा आइन्‌— मसलाहरू, धेरै सुन र बहुमूल्‍य रत्‍नहरू लदाएर बोकेका ऊँटहरूका साथमा— तिनी सोलोमनकहाँ आइन्, र आफ्‍नो मनमा भएका सबै कुराहरूका विषयमा सोलोमनसित कुरा गरिन्‌। "},{"id":3,"text":"सोलोमनले तिनका सबै प्रश्‍नहरूका जवाफ दिए। ती व्‍याख्‍या गर्न राजालाई केही पनि गाह्रो भएन। "},{"id":4,"text":"जब शेबाकी रानीले सोलोमनको सबै बुद्धि, तिनले निर्माण गरेको राजमहल "},{"id":5,"text":"तिनको टेबिलको भोजन, तिनका वरिपरि बस्‍ने अधिकारीहरू, आफ्‍ना उर्दीपोशाक लाएर सेवा-टहल गर्ने नोकर-चाकरहरू, तिनलाई मद्य पियाउनेहरू र परमप्रभुको मन्‍दिरमा तिनले चढ़ाउने गरेका होमबलिहरू देखिन्, तब तिनी अवाक्‌ भइन्‌।"},{"id":6,"text":"तिनले राजालाई भनिन्, “तपाईंका उपलब्‍धिहरू र बुद्धिको बारेमा मैले मेरो देशमा सुनेको कुरा साँचो रहेछ। "},{"id":7,"text":"तर आएर आफ्‍नै आँखाले नदेखुञ्‍जेल मैले पत्‍याएकी थिइनँ। साँच्‍चै, यो त मलाई आधा पनि सुनाएको रहेनछ। तपाईंको बुद्धि र धन-सम्‍पत्ति मैले सुनेको कुराभन्‍दा त धेरै ज्‍यादा रहेछन्‌। "},{"id":8,"text":"तपाईंका मानिसहरू कति खुशी होलान्‌! तपाईंको सामुन्‍ने निरन्‍तर उभिने र तपाईंको बुद्धि सुन्‍न पाउने यी तपाईंका अधिकारीहरू कति सुखी होलान्‌! "},{"id":9,"text":"तपाईंसित प्रसन्‍न भएर इस्राएलको सिंहासनमा तपाईंलाई विराजमान गराउनुहुने परमप्रभु तपाईंका परमेश्‍वरलाई प्रशंसा होस्‌। इस्राएलको निम्‍ति उहाँको अनन्‍त प्रेम भएको हुनाले न्‍याय र धार्मिकता कायम राख्‍नलाई उहाँले तपाईंलाई राजा तुल्‍याउनुभएको छ।”"},{"id":10,"text":"त्‍यसपछि तिनले राजालाई चार टन सुन, प्रशस्‍त मात्रामा मसला र बहुमूल्‍य रत्‍नहरू दिइन्‌। शेबाकी रानीले सोलोमन राजालाई दिएको जत्तिकै धेरै मसला फेरि कहिल्‍यै ल्‍याइएन।"},{"id":11,"text":"हीरामका जहाजहरूले ओपीरबाट सुन ल्‍याउँथे। त्‍यहाँबाट तिनीहरूले चन्‍दनको काठ र बहुमूल्‍य पत्‍थरहरू जहाजमा पनि ल्‍याउँथे। "},{"id":12,"text":"राजाले यी चन्‍दनका काठहरूबाट परमप्रभुको मन्‍दिर र तिनका राजमहलको निम्‍ति अड़्याउने खम्‍बाहरू बनाए, अनि गाउनेहरूका निम्‍ति वीणा र सारङ्गी यी नै काठका पनि बनाए। यति धेरै चन्‍दनको काठ कहिल्‍यै पैठारी गरिएका थिएनन्, र त्‍यस बेलादेखि यसो देखिएको पनि छैन।"},{"id":13,"text":"सोलोमन राजाले शेबाकी रानीलाई राजाले आफ्‍नो राजकीय उदारताले दिएका सबै कुराहरूबाहेक तिनले इच्‍छा गरेर मागेका सबै कुरा दिए। त्‍यसपछि तिनी लावालश्‍करसाथ आफ्‍नो देशमा फर्किन्‌।"},{"id":14,"text":"सोलोमनकहाँ वर्षेनी आउने गरेको सुनको तौल तेईस टन थियो। "},{"id":15,"text":"त्‍यसबाहेक पैकारीहरू र व्‍यवसायीहरू र अरब देशका सबै राजाहरू र प्रादेशिक राज्‍यपालहरूबाट महसूलहरू आउँथे।"},{"id":16,"text":"सोलोमन राजाले पिटेको सुनका दुई सय ठूला-ठूला ढालहरू बनाए। हरेक ढाल बनाउन साढ़े तीन किलोग्राम सुन लागेको थियो। "},{"id":17,"text":"तिनले पिटेको सुनका तीन सय ससाना ढालहरू पनि बनाए। प्रत्‍येक ढालमा करीब डेढ़ किलोग्राम सुन थियो। राजाले लेबनानको वन भनिने राजमहलमा ती राखे।"},{"id":18,"text":"तब राजाले हस्‍ती-हाड़को एउटा ठूलो सिंहासन पनि बनाए, र त्‍यसलाई कञ्‍चन सुनले मोहोरे। "},{"id":19,"text":"सिंहासनमा उक्‍लने छ वटा खुट्‌किला थिए। त्‍यसको पछिल्‍तिर गोलाकार टुप्‍पो थियो। बस्‍ने आसनका दुवैपट्टि हात अड़्याउने बाहु थिए। छेउ-छेउमा खड़ा भएको एक-एक वटा सिंह थियो। "},{"id":20,"text":"छ वटै खुट्‌किलाको एकएकपट्टि एउटा-एउटा सिंह उभिरहेको थियो। कुनै पनि राज्‍यको निम्‍ति यस्‍तो किसिमको सिंहासन कहिल्‍यै बनाइएको थिएन। "},{"id":21,"text":"सोलोमनका पिउने सबै कचौराहरू सुनका थिए, र लेबनानको वन भनिने राजमहलमा भएका सबै सामानहरू कञ्‍चन सुनका थिए। चाँदीको केही बनाइएको थिएन, किनभने सोलोमनको समयमा चाँदीको मूल्‍य थोरै थियो। "},{"id":22,"text":"हीरामका जहाजसाथै समुद्रमा सोलोमन राजाका व्‍यापारी जहाजहरूका एक बेड़ा थियो। तीन-तीन वर्षमा यी व्‍यापारीहरूले सुन, चाँदी, हस्‍ती-हाड़, ढेढुहरू र बाँदरहरू लिएर आउँथे।"},{"id":23,"text":"सोलोमन राजा धन-सम्‍पत्ति र बुद्धिमा पृथ्‍वीका अरू सबै राजाहरूभन्‍दा श्रेष्‍ठ थिए। "},{"id":24,"text":"परमेश्‍वरले तिनको हृदयमा हालिदिनुभएको बुद्धि सुन्‍नलाई सारा संसारका मानिसहरू सोलोमनकहाँ दर्शन गर्न आउने गर्थे। "},{"id":25,"text":"त्‍यसरी आउने हरेकले प्रतिवर्ष आफ्‍नो कोसेली, चाँदी, सुनका चीजहरू, लुगाहरू, हातहतियारहरू, मसलाहरू, घोड़ा र खच्‍चरहरू ल्‍याउँथे।"},{"id":26,"text":"सोलोमनले रथहरू र घोड़ाहरू जम्‍मा गरे। तिनका चौध सय रथहरू र बाह्र हजार घोड़ाहरू थिए, जो तिनले रथहरू राख्‍ने सहरहरूमा र आफूसित यरूशलेममा पनि राखे। "},{"id":27,"text":"राजाले यरूशलेममा चाँदी ढुङ्गैसरह र देवदारुचाहिँ पहाड़का जङ्गली अञ्‍जीरका बोटहरूसरह धेरै तुल्‍याए। "},{"id":28,"text":"सोलोमनका घोड़ाहरू मिश्रदेश र क्‍यूएबाट पैठारी गरिएका हुन्‍थे। राजाका व्‍यापारीहरूले ती क्‍यूएबाट किनेर ल्‍याउँथे। "},{"id":29,"text":"तिनीहरूले मिश्रदेशबाट चाँदीका छ सय सिक्‍का दामको एउटा रथ र चाँदीको डेढ़ सय सिक्‍का दामको एउटा घोड़ा पैठारी गर्थे। तिनीहरूले हित्तीहरूका र अरामीहरूका सबै राजाहरूकहाँ ती निकासी गर्थे।"}]},{"id":11,"title":"१ राजाहरू 11","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/11-e2da20ba83c859a1fd1b69645757efcd.mp3?version_id=1483","verses":[{"id":1,"text":"तापनि सोलोमन राजाले फारोकी छोरीबाहेक धेरै विदेशी स्‍त्रीहरू, मोआबी, अम्‍मोनी, एदोमी, सीदोनी र हित्ती स्‍त्रीहरूसित प्रेम गरे। "},{"id":2,"text":"तिनीहरू ती जाति-जातिहरूका थिए, जसका विषयमा परमप्रभुले इस्राएलीहरूलाई भन्‍नुभएको थियो, “तिमीहरूले तिनीहरूसित पारस्‍परिक विवाह गर्नुहुँदैन, किनभने तिनीहरूले निश्‍चय नै तिमीहरूका हृदय तिनीहरूकै देवताहरूतिर बहकाउनेछन्‌।” तर पनि सोलोमन तिनीहरूप्रति प्रेममा ज्‍यादै मोहित भए। "},{"id":3,"text":"तिनका सात सय राजकुमारी पत्‍नी र तीन सय उपपत्‍नीहरू थिए, र तिनीहरूले तिनको हृदयलाई बहकाइदिए। "},{"id":4,"text":"सोलोमन वृद्ध हुँदा तिनका पत्‍नीहरूले तिनको मन अरू देवताहरूतर्फ फर्काइदिए, र तिनका आफ्‍ना पिता दाऊदझैँ सम्‍पूर्ण रूपले परमप्रभु आफ्‍ना परमेश्‍वरका भक्त भएनन्‌। "},{"id":5,"text":"तिनी सीदोनीहरूकी अश्‍तोरेत देवी र अम्‍मोनीहरूको घिनलाग्‍दो देवता मोलोखको पछि लागे। "},{"id":6,"text":"यसरी सोलोमनले परमप्रभुको दृष्‍टिमा जे कुरा खराब थियो त्‍यही गरे, र आफ्‍ना पिता दाऊदले गरेझैँ तिनी परमप्रभुको पछि पूरा रूपमा लागेनन्‌।"},{"id":7,"text":"सोलोमनले मोआबको घृणित देवता कमोश र अम्‍मोनीहरूको घिनलाग्‍दो देवता मोलोखको निम्‍ति यरूशलेमका पूर्वपट्टिको एउटा डाँड़ामा पूजा गर्ने अल्‍गो थान बनाए। "},{"id":8,"text":"यसरी नै तिनले आफ्‍ना विदेशी पत्‍नीहरूका निम्‍ति ती देवताहरूका पूजा पनि गरे, र तिनीहरूले आ-आफ्‍ना देवताहरूलाई होमबलि चढ़ाउँथे र धूप बाल्‍थे।"},{"id":9,"text":"परमप्रभु सोलोमनसँग रिसाउनुभयो, किनभने तिनीकहाँ दुई पल्‍ट देखा पर्नुहुने परमप्रभु इस्राएलका परमेश्‍वरदेखि तिनको हृदय तर्केर गएको थियो। "},{"id":10,"text":"यद्यपि उहाँले सोलोमनलाई अरू देवताहरूका पछि लाग्‍नदेखि मनाही गर्नुभएको थियो, तथापि सोलोमनले परमप्रभुको आज्ञापालन गरेनन्‌। "},{"id":11,"text":"यसकारण परमप्रभुले सोलोमनलाई भन्‍नुभयो, “तेरो मन यस्‍तै भएको हुनाले र मेरो करार र मेरा विधिहरू, जो मैले तँलाई आज्ञा गरेको थिए, ती पालन नगरेको कारण म निश्‍चय नै यो राज्‍य तँबाट खोसेर तल्‍लो दर्जाको एक जनालाई दिनेछु। "},{"id":12,"text":"तापनि तेरो पिता दाऊदको खातिर यो तेरै जीवनकालमा चाहिँ म गर्नेछैनँ। म यो राज्‍य तेरो छोराको हातबाट खोस्‍नेछु। "},{"id":13,"text":"तापनि त्‍यसबाट सबै राज्‍य त खोसिनेछैन, तर मेरो दास दाऊदको र मैले छानेको सहर यरूशलेमको खातिर म एउटा कुल त्‍यसलाई दिनेछु।”"},{"id":14,"text":"तब परमप्रभुले एउटा विरोधी, एदोमको राजकीय घरानाका एदोमी हददलाई सोलोमनको विरुद्धमा खड़ा गर्नुभयो। "},{"id":15,"text":"सुरुमा दाऊदले एदोमीहरूसित लड़ाइँ गरिरहेको बेलामा तिनका सेनापति योआबले त्‍यहाँ मारिएकाहरूलाई गाड्‌न जाँदा त्‍यस देशका सबै पुरुषहरूलाई नाश गरेका थिए। "},{"id":16,"text":"एदोमका सबै पुरुषहरूलाई सर्वनाश गरी नसकुञ्‍जेल योआब र सबै इस्राएलीहरू त्‍यहाँ छ महिनासम्‍म बसे। "},{"id":17,"text":"तर हदद त्‍यस बेला सानै केटा थिए, र आफ्‍ना पिताको सेवा गर्ने कुनै-कुनै एदोमी अधिकारीहरूका साथ मिश्रदेशमा भागे। "},{"id":18,"text":"उनीहरू मिद्यानबाट निस्‍केर पारानमा गए। पारानबाट केही मानिसहरू साथमा लिएर उनीहरू मिश्रदेशका राजा फारोकहाँ आए। उनले हददलाई एउटा घर र जग्‍गाजमिन अनि खाने-पिउने बन्‍दोबस्‍त जुटाइदिए।"},{"id":19,"text":"हददसित फारो यति प्रसन्‍न भए कि उनले आफ्‍नी पत्‍नी तहपेनस रानीकी एउटी बहिनीलाई हददसँग विवाह गरिदिए। "},{"id":20,"text":"तहपेनसकी बहिनीले हददबाट गनूबत नामक छोरो जन्माइन्, जसलाई तहपेनसले फारोको राजमहलमा हुर्काइन्‌। गनूबत त्‍यहाँ फारोका आफ्‍नै नानीहरूसँगै बढ़्यो।"},{"id":21,"text":"मिश्रदेशमा छँदा हददले दाऊद आफ्‍ना पित्रहरूसँग सुतिसकेका र तिनका सेनापति योआब पनि मरेका खबर सुने। तब हददले फारोलाई भने, “मलाई आफ्‍नो देशमा फर्कने अनुमति दिनुहोस्‌।”"},{"id":22,"text":"फारोले सोधे, “मेरो देशमा तिमीलाई केको अभाव भयो र तिमी आफ्‍नो देशमा फर्किजान चाहन्‍छौ?”हददले जवाफ दिए, “केही कुराको अभाव त छैन, तर बिन्‍ती छ, मलाई जान दिनुहोस्‌!”"},{"id":23,"text":"अनि परमेश्‍वरले सोलोमनको विरुद्धमा अर्को एक जना विरोधी खड़ा गर्नुभयो, अर्थात्‌ एल्‍यादाका छोरा रेसोन, जो आफ्‍ना मालिक सोबाका राजा हददेजेरबाट भागेर गएका थिए। "},{"id":24,"text":"जब दाऊदले सोबाको दललाई नष्‍ट गरे, तब उनले आफूतर्फ मानिसहरू भेला गरे, र उनी विद्रोहीहरूको दलका अगुवा भए। यी विद्रोहीहरू दमस्‍कसमा गए, जहाँ उनीहरू बसोबास गरे र त्‍यसलाई आफ्‍नो वशमा पारे। "},{"id":25,"text":"सोलोमन बाँचुञ्‍जेल रेसोन इस्राएलका विरोधी भइरहे, र हददले गरेको हानिमा उनले हानि थपिदिए। अनि रेसोनले अराममा राज्‍य गरे, र उनले इस्राएलको विरोध गरिरहे।"},{"id":26,"text":"नबातका छोरा यारोबाम पनि राजाको विरुद्धमा बागी भए। तिनी सोलोमनका एक जना अधिकारी जेरेदाका एक एफ्राइमी थिए। तिनकी विधवा आमा सेरूआ थिइन्‌।"},{"id":27,"text":"तिनी राजाको विरुद्धमा कसरी बागी भए त्‍यसको विवरण यहाँ दिइन्‍छ। सोलोमनले टेवा दिने गाराहरू बनाएका थिए, र आफ्‍ना पिता दाऊदको सहरका पर्खालको चिरो बन्‍द गरिदिएका थिए। "},{"id":28,"text":"यारोबामचाहिँ एक होनहार मानिस थिए, र ती जवान मानिसको परिश्रम देखेर सोलोमनले तिनलाई योसेफका घरानाको सारा बेगार काम गर्नेहरूका नाइके खटाइदिए।"},{"id":29,"text":"त्‍यसै बेला यारोबाम यरूशलेमबाट बाहिर गइरहेका थिए, र बेलामा शीलोका अगमवक्ता अहियाहले तिनलाई बाटोमा भेटे। अहियाहले नयाँ खास्‍टो ओढ़ेका थिए। बाटोमा तिनी दुई मात्र थिए। "},{"id":30,"text":"आफूले ओढ़ेको नयाँ खास्‍टो फुकालेर अहियाहले त्‍यो च्‍यातेर बाह्र टुक्रा पारे। "},{"id":31,"text":"तब उनले यारोबामलाई भने, “यसबाट दश टुक्रा तिम्रो निम्‍ति लेऊ, किनकि परमप्रभु इस्राएलका परमेश्‍वर यसो भन्‍नुहुन्‍छ, ‘हेर, म सोलोमनको हातबाट राज्‍य खोस्‍नेछु, र तँलाई दश कुल दिनेछु। "},{"id":32,"text":"तर मेरो दास दाऊदको खातिर र इस्राएलका सबै कुलबाट चुनेको सहर यरूशलेमको खातिर एउटा कुलचाहिँ त्‍यसको हुनेछ। "},{"id":33,"text":"म यो गर्नेछु, किनभने तिनीहरूले मलाई त्‍यागेका छन्, र सीदोनीहरूकी अश्‍तोरेत देवी, मोआबको देवता कमोश र अम्‍मोनीहरूको देवता मोलोखलाई पुजेका छन्, र मेरा मार्गमा तिनीहरू हिँड़ेका छैनन्‌ न त मेरो दृष्‍टिमा जे ठीक छ त्‍यो गरेका छन्, न सोलोमनको पिता दाऊदले गरेझैँ मेरा धार्मिक विधिविधानहरू मानेका छन्‌।"},{"id":34,"text":"“‘तर सोलोमनको हातबाट म जम्‍मै राज्‍य त लिनेछैनँ। मेरा आज्ञाहरू र धार्मिक-विधानहरू पालन गर्ने मैले चुनेको दास दाऊदको खातिर सोलोमन बाँचुञ्‍जेल त्‍यसलाई शासक बनाएको छु। "},{"id":35,"text":"त्‍यसको छोराको हातबाट लिएर दश कुलको राज्‍यचाहिँ तँलाई दिनेछु। "},{"id":36,"text":"मेरो नाउँ राख्‍नलाई चुनेको सहर यरूशलेममा मेरो सामुन्‍ने मेरो दास दाऊदको एउटा बत्ती बलिरहोस्‌ भनेर एउटा कुलचाहिँ म त्‍यसको छोरालाई दिनेछु। "},{"id":37,"text":"तैपनि तँलाई चाहिँ म लिनेछु, र तेरो हृदयले इच्‍छा गरेका सबैमाथि तैंले शासन गर्नेछस्‌। तँ इस्राएलको राजा हुनेछस्‌। "},{"id":38,"text":"यदि मेरो दास दाऊदले गरेझैँ तैंले मेरा सबै आज्ञाहरू गरिस्‌ र मेरा मार्गमा हिँड़िस्‌ र मेरा धार्मिक-विधान र आज्ञाहरू पालन गरेर मेरो दृष्‍टिमा जे ठीक छ त्‍यो गरिस्‌ भने, म तँसित हुनेछु। दाऊदको निम्‍ति निर्माण गरेझैँ म तेरो वंशलाई स्‍थायी बनाउनेछु, र इस्राएलचाहिँ म तँलाई दिनेछु। "},{"id":39,"text":"यसैको कारण म दाऊदका सन्‍तानहरूलाई विनम्र तुल्‍याउनेछु, तर सधैँसम्‍म त होइन’।”"},{"id":40,"text":"त्‍यसपछि सोलोमनले यारोबामलाई मार्न कोशिश गरे, तर यारोबाम मिश्रदेशमा शीशक राजाकहाँ भागेर गए र सोलोमनको मृत्‍यु नहोउञ्‍जेल त्‍यहीँ नै रहे।"},{"id":41,"text":"सोलोमनको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू र तिनले प्रदर्शन गरेका सबै बुद्धि के ती कुरा सोलोमनका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":42,"text":"सोलोमनले यरूशलेममा सारा इस्राएलमाथि चालीस वर्ष राज्‍य गरे। "},{"id":43,"text":"त्‍यसपछि तिनी आफ्‍ना पित्रहरूसित सुते, र आफ्‍ना पिता दाऊदको सहरमा गाड़िए। अनि तिनीपछि तिनका छोरा रहबाम राजा भए।"}]},{"id":12,"title":"१ राजाहरू 12","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/12-02bb9174b9e2070e6ade592c72d1133a.mp3?version_id=1483","verses":[{"id":1,"text":"रहबाम शकेममा गए, किनकि सारा इस्राएल तिनलाई राजा बनाउन त्‍यहाँ गएका थिए। "},{"id":2,"text":"जब नबातका छोरा यारोबामले यो कुरा सुने (तिनी अहिलेसम्‍म मिश्रदेशमा नै थिए, जहाँ तिनी सोलोमन राजादेखि भागेर गएका थिए), तब तिनी मिश्रदेशबाट फर्के। "},{"id":3,"text":"यसकारण मानिसहरूले यारोबामलाई बोलाइपठाए, र तिनी र इस्राएलका जम्‍मै समुदाय रहबामकहाँ गएर तिनलाई भने, "},{"id":4,"text":"“तपाईंका पिताले हामीलाई गह्रौँ जुवा बोकाइदिनुभएको थियो, तर उहाँले हामीमाथि लगाउनुभएको यो कठोर परिश्रम र गह्रौँ जुवालाई तपाईंले हलुङ्गो गरिदिनुहोस्, र हामी तपाईंको सेवा गर्नेछौं।”"},{"id":5,"text":"रहबामले जवाफ दिए, “मलाई तीन दिनको समय देओ, र फेरि आओ।” यसैले मानिसहरू गइहाले।"},{"id":6,"text":"तब राजा रहबामले तिनका पिता सोलोमन जीवित छँदा तिनका सेवा गर्ने धर्म-गुरुहरूसित सल्‍लाह मागे। तिनले सोधे, “यी मानिसहरूलाई मैले कस्‍तो जवाफ दिनुपर्ने हो?”"},{"id":7,"text":"तिनीहरूले भने, “यदि आज हजूर यी मानिसहरूका सेवक भएर तिनीहरूको सेवा गर्नुहुन्‍छ र अहिले तिनीहरूले चाहेको जवाफ हजूरले तिनीहरूलाई दिनुहुन्‍छ भने, तिनीहरू सधैँ हजूरका सेवकहरू हुनेछन्‌।"},{"id":8,"text":"तर ती धर्म-गुरुहरूले दिएको सल्‍लाह तिनले इन्‍कार गरे, र तिनले आफूसँग बढ़ेका र तिनको सेवा गर्ने जवान मानिसहरूको सल्‍लाह लिए। "},{"id":9,"text":"तिनले तिनीहरूलाई सोधे, “तिमीहरूको सल्‍लाह के छ? ‘तपाईंका पिताले हामीहरूमाथि बोकाउनुभएको जुवा हलुङ्गो गरिदिनुहोस्‌’ भन्‍ने यी मानिसहरूले बिन्‍ती गरेकामा म कस्‍तो जवाफ दिऊँ?”"},{"id":10,"text":"तिनीसँग बढ़ेका ती जवान मानिसहरूले जवाफ दिए, “‘हजूरका पिताले हामीमाथि गह्रौँ जुवा बोकाइदिनुभएको थियो, र त्‍यो हलुङ्गो पारिदिनुहोस्‌’ भनी हजूरलाई भन्‍ने यी मानिसहरूलाई भन्‍नुहोस्, ‘मेरो कान्‍छी औँली मेरा पिताको कम्‍मरभन्‍दा मोटो छ। "},{"id":11,"text":"मेरा पिताले तिमीहरूमाथि गह्रौँ जुवा बोकाइदिनुभएको थियो। म त्‍यो अझै गह्रौँ पारिदिनेछु। मेरा पिताले तिमीहरूलाई बेतले कुट्‌न लगाउनुहुन्‍थ्‍यो, तर म तिमीहरूलाई बिच्‍छीहरूले डस्‍न लगाउनेछु’।”"},{"id":12,"text":"“तीन दिनपछि मकहाँ आओ” भनी राजाले भनेझैँ यारोबाम र ती सबै मानिसहरू रहबामकहाँ फर्केर आए। "},{"id":13,"text":"राजाले ती मानिसहरूलाई कड़ा जवाफ दिए। धर्म-गुरुहरूले दिएका सल्‍लाह तिनले इन्‍कार गर्दै "},{"id":14,"text":"ती जवानहरूले दिएको सल्‍लाह मानेर भने, “मेरा पिताले त तिमीहरूको जुवा गह्रौँ पारिदिनुभएको थियो। म त्‍यो अझै गह्रौँ पारिदिनेछु। मेरा पिताले तिमीहरूलाई बेत लगाउनुहुन्‍थ्‍यो, तर म तिमीहरूलाई बिच्‍छीहरूले डस्‍न लगाउनेछु।” "},{"id":15,"text":"यसरी राजाले ती मानिसहरूको कुरा सुनेनन्, किनकि शीलोका अहियाहद्वारा नबातका छोरा यारोबामलाई उहाँले भन्‍नुभएको वचन पूरा हुनलाई परमप्रभुले यस्‍तो स्‍थिति ल्‍याउनुभएको थियो।"},{"id":16,"text":"जब राजाले तिनीहरूका कुरा नसुनेका सारा इस्राएलले देखे, तब तिनीहरूले राजालाई जवाफ दिए, \n“दाऊदमा हाम्रो के हिस्‍सा छ र?\nयिशैका छोरामा हाम्रो के भाग छ?\nहे इस्राएली हो, आ-आफ्‍नो पालमा जाओ,\nहे दाऊद, तिमी आफ्‍नै घर सम्हाल।”यसैकारण इस्राएलीहरू आ-आफ्‍नो घर लागे, "},{"id":17,"text":"तर यहूदाका सहरहरूमा बस्‍ने इस्राएलीहरूमाथि रहबामले अझै शासन गरे।"},{"id":18,"text":"राजा रहबामले बेगार काममा लगाउने मानिसहरूका जिम्‍मावाल अदोनीरामलाई पठाए, तर सबै इस्राएलीहरूले तिनलाई ढुङ्गाले हानेर मारे। तापनि राजा रहबामचाहिँ आफ्‍नो रथमा चढ़ेर यरूशलेममा भागेर जान सफल भए। "},{"id":19,"text":"अनि आजको दिनसम्‍म दाऊदका घरानाको विरुद्धमा इस्राएल बागी भएको छ।"},{"id":20,"text":"जब यारोबाम फर्केर आएका छन्‌ भनी सबै इस्राएलीहरूले सुने, तब तिनीहरूले मानिसहरू पठाएर तिनलाई सभामा बोलाए, र सारा इस्राएलमाथि तिनलाई राजा तुल्‍याए। यहूदाको कुल मात्र दाऊदका घरानाको राजभक्त भइरहे।"},{"id":21,"text":"जब रहबाम यरूशलेममा आइपुगे, तब सोलोमनका छोरा रहबामको निम्‍ति राज्‍य फिर्ता लिन इस्राएलका घरानाको विरुद्धमा लड़ाइँ गर्न यहूदा र बेन्‍यामीनका कुलका एक लाख असी हजार योद्धाहरूलाई तिनले भेला गराए। "},{"id":22,"text":"तर परमेश्‍वरका जन शमायाहकहाँ परमेश्‍वरको यो वचन आयो: "},{"id":23,"text":"“सोलोमनको छोरो यहूदाको राजा रहबामलाई र यहूदा र बेन्‍यामीनका सारा घराना र बाँकी मानिसहरूलाई भन्, "},{"id":24,"text":"‘परमप्रभु यसो भन्‍नुहुन्‍छ: तिमीहरू आफ्‍ना दाजुभाइ इस्राएलको विरुद्धमा युद्ध गर्न उक्‍लेर नजाओ। तिमीहरू हरेक आ-आफ्‍नो घर फर्केर जाओ, किनकि यो काम मैले गरेको हो’।” यसैले परमप्रभुले तिनीहरूलाई हुकुम गर्नुभएझैँ तिनीहरूले परमप्रभुको वचन पालन गरेर तिनीहरू आ-आफ्‍नो घर गए।"},{"id":25,"text":"त्‍यसपछि यारोबामले एफ्राइमको पहाड़ी देशमा भएको शकेमलाई किल्‍ला बनाएर सुरक्षित पारे, र त्‍यहीँ नै बसोबास गरे। त्‍यहाँबाट गएर तिनले पनीएल सहर निर्माण गरे।"},{"id":26,"text":"यारोबामले आफ्‍नो मनमा यस्‍तो विचार गरे, “यो राज्‍य दाऊदको घरानातिरै फर्किजान्‍छ होला। "},{"id":27,"text":"यदि यी मानिसहरू यरूशलेममा परमप्रभुको मन्‍दिरमा बलिदान चढ़ाउन गए भने, तिनीहरूका मन आफ्‍ना प्रभु यहूदाका राजा रहबामतिर राजभक्त हुनेछन्‌। तिनीहरूले मलाई मारेर राजा रहबामतिर फर्किजानेछन्‌।”"},{"id":28,"text":"तब सरसल्‍लाह लिएर राजाले सुनका दुई वटा बाछा बनाए। तिनले मानिसहरूलाई भने, “तिमीहरूलाई यरूशलेममा जान अति कष्‍ट हुन्‍छ। हे इस्राएल हो, तिमीहरूलाई मिश्रदेशबाट निकालेर ल्‍याएका तिमीहरूका देवताहरू त यहाँ पो छन्‌।” "},{"id":29,"text":"तिनले एउटा बेथेलमा र अर्कोचाहिँ दानमा स्‍थापना गरे। "},{"id":30,"text":"अनि यही कुरा इस्राएलमा पाप भयो। मानिसहरू दानसम्‍मै त्‍यहाँ भएको देवतालाई पूजा गर्न जान्‍थे।"},{"id":31,"text":"यारोबामले डाँड़ाका पूजा गर्ने थानहरू पनि बनाए, र ती लेवीको कुलका नभए तापनि सब थरीका मानिसहरूबाट पूजाहारीहरू नियुक्त गरे। "},{"id":32,"text":"तिनले आठौँ महिनाको पन्‍ध्रौँ दिनमा यहूदामा भएको चाड़जस्‍तै एउटा चाड़ ठहराए, र वेदीमा बलिदानहरू चढ़ाए। बेथेलमा आफूले बनाएका बाछाहरूका निम्‍ति तिनले बलिदान चढ़ाए। बेथेलमा आफूले बनाएका डाँड़ा-डाँड़ाका पूजा गर्ने थानहरूका पूजाहारीहरू पनि नियुक्त गरे। "},{"id":33,"text":"आठौँ महिनाको पन्‍ध्रौँ दिनमा, तिनी आफैले तोकेको महिनामा बेथेलमा आफूले निर्माण गरेको वेदीमा तिनले बलिदान चढ़ाए। यसरी इस्राएलीहरूका निम्‍ति तिनले चाड़ ठहराए, र बलिदान चढ़ाउनलाई आफै वेदीमा उक्‍लेर गए।"}]},{"id":13,"title":"१ राजाहरू 13","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/13-fdbd1ecc4bd29382ae55bcd722ff4512.mp3?version_id=1483","verses":[{"id":1,"text":"जसै यारोबाम वेदीको नजिक बलिदान चढ़ाउनलाई उभिरहेका थिए, तब परमेश्‍वरका एक जन परमप्रभुको वचन लिएर यहूदाबाट बेथेलमा आए। "},{"id":2,"text":"उनले परमप्रभुको वचनद्वारा त्‍यस वेदीको विरुद्धमा कराएर यसो भने, “हे वेदी, वेदी! परमप्रभु यसो भन्‍नुहुन्‍छ: ‘दाऊदको घरानामा योशियाह नाउँ भएको एक जना छोरो जन्‍मनेछ। त्‍यसले यहाँ बलिदान चढ़ाउने डाँड़ा-डाँड़ाका थानका पूजाहारीहरूलाई तँमाथि नै बलिदान चढ़ाउनेछ, र तँमाथि मानिसका हड्डी जलाइनेछन्‌’।” "},{"id":3,"text":"त्‍यही दिन परमेश्‍वरका जनले एउटा यस्‍तो चिन्‍ह दिए, “परमप्रभुले घोषणा गर्नुभएको चिन्‍हचाहिँ यही हो: वेदी दुई फ्‍याक गरी भत्‍कनेछ, र त्‍यसमाथि भएको खरानीचाहिँ बाहिर खन्‍याइनेछ।”"},{"id":4,"text":"जब परमेश्‍वरका जनले बेथेलका वेदीको विरुद्धमा कराएर भनेको कुरा राजा यारोबामले सुने, तब तिनले वेदीबाट आफ्‍नो हात पसारेर भने, “त्‍यसलाई पक्र!” तर उनीतिर पसारेको यारोबामको हात झट्टै सुकिहाल्‍यो, र तिनले त्‍यो फेरि आफूतिर ल्‍याउन सकेनन्‌। "},{"id":5,"text":"परमप्रभुको वचनद्वारा परमेश्‍वरका जनले दिएको चिन्‍हअनुसार वेदी पनि दुई फ्‍याक गरी भत्‍कियो र खरानी बाहिर खन्‍याइयो।"},{"id":6,"text":"तब राजाले परमेश्‍वरका जनलाई भने, “परमप्रभु तपाईंका परमेश्‍वरलाई मेरो हात फेरि ज्‍यूँका त्‍यूँ पारिदिन अन्‍तर्बिन्‍ती गरिदिनुहोस्‌।” यसैले तिनले चाहेझैँ परमेश्‍वरका जनले परमप्रभुलाई अन्‍तर्बिन्‍ती चढ़ाए, र राजाको हात अघिजस्‍तै ज्‍यूँका त्‍यूँ भयो।"},{"id":7,"text":"राजाले परमेश्‍वरका जनलाई भने, “मसँग मेरो घरमा आउनुहोस्, र केही खानुहोस्, र म तपाईंलाई केही कोसेली टक्र्याउनेछु।”"},{"id":8,"text":"तर परमेश्‍वरका जनले राजालाई जवाफ दिए, “तपाईंले मलाई आफ्‍नो आधै सम्‍पत्ति दिनुभए तापनि म तपाईंसित जानेछैनँ, न त यहाँ रोटी खानेछु वा पानी पिउनेछु। "},{"id":9,"text":"किनभने परमप्रभुको वचनले मलाई यो आज्ञा गरेको छ, “तैंले त्‍यहाँ रोटी नखानू अथवा पानी नपिउनू, र तँ आएको बाटो फर्केर नजानू।” "},{"id":10,"text":"यसकारण उनी अर्कै बाटो भएर गए, र उनी बेथेलमा आएको बाटो भएर फर्केनन्‌।"},{"id":11,"text":"त्‍यस बेला बेथेलमा एक जना वृद्ध अगमवक्ता थिए। तिनका छोराहरू आएर बेथेलमा त्‍यस दिन परमेश्‍वरका जनले गरेका सबै कुरा तिनलाई सुनाइदिए। उनले राजालाई भनेका कुरा पनि तिनीहरूले आफ्‍ना बुबालाई सुनाइदिए। "},{"id":12,"text":"तिनीहरूका बुबाले तिनीहरूलाई सोधे, “उनी कुन बाटो लागे?” तिनका छोराहरूले यहूदाबाट आएका ती परमेश्‍वरका जन गएको बाटो तिनलाई देखाइदिए। "},{"id":13,"text":"यसैले तिनले आफ्‍ना छोराहरूलाई भने, “मेरो निम्‍ति गधामा जीन-लगाम कसिदेओ।” जब तिनीहरूले गधामा जीनकाठी कसिदिए, तब तिनी त्‍यसमा चढ़ेर "},{"id":14,"text":"ती परमेश्‍वरका जनलाई पहिल्‍याउन गए। तिनले उनलाई एउटा फलाँटको रूखमुनि बसिरहेका भेट्टाए, र तिनले भने, “यहूदाबाट आएका परमेश्‍वरका जन तपाईं नै हुनुहुन्‍छ?”उनले भने, “ज्‍यू, म नै हुँ।”"},{"id":15,"text":"यसैले ती अगमवक्ताले उनलाई भने, “मसँग आएर केही खानपान गर्नुहोस्‌।”"},{"id":16,"text":"परमेश्‍वरका जनले भने, “म तपाईंसँग फर्केर जान सक्‍दिनँ, न त म यस ठाउँमा तपाईंसँग रोटी अथवा पानी नै खान सक्‍छु। "},{"id":17,"text":"परमप्रभुको वचनले मलाई भनेको छ, ‘तैंले त्‍यहाँ रोटी नखानू अथवा पानी नपिउनू, र तँ आएको बाटो नफर्कनू’।”"},{"id":18,"text":"ती वृद्ध अगमवक्ताले जवाफ दिए, “म पनि तपाईंजस्‍तै एक जना अगमवक्ता हुँ। परमप्रभुको वचनद्वारा मसँग खान र पिउन तपाईंलाई मेरो घरमा ल्‍याउनू भनी एउटा स्‍वर्गदूतले मलाई भन्‍नुभएको हो।” (तर तिनले त उनलाई भनेको यो कुरा झूटो थियो।) "},{"id":19,"text":"यसकारण परमेश्‍वरका ती जन फर्केर तिनीसँग गए, र तिनको घरमा खानपान गरे।"},{"id":20,"text":"जब तिनीहरू टेबिलमा खानपान गर्दैथिए, तब उनलाई फर्काएर ल्‍याउने ती वृद्ध अगमवक्ताकहाँ परमप्रभुको वचन आयो। "},{"id":21,"text":"तिनले यहूदाबाट आएका ती परमेश्‍वरका जनलाई कराएर भने, “परमप्रभु यसो भन्‍नुहुन्‍छ: ‘तैंले आफ्‍ना परमप्रभुको वचनलाई तुच्‍छ ठानेको छस्, र परमप्रभु तेरा परमेश्‍वरले तँलाई दिनुभएको आज्ञालाई मानेको छैनस्‌। "},{"id":22,"text":"उहाँले मनाही गर्नुभएको ठाउँमा रोटी खान र पानी पिउन तँ फर्केर आइस्‌। यसकारण तेरो मृत-शरीर तेरा पिता-पुर्खाहरूको चिहानमा गाड़िनेछैन’।”"},{"id":23,"text":"जब ती परमेश्‍वरका जनले खानपान गरिसके, तब उनलाई फर्काएर ल्‍याएका ती अगमवक्ताले उनको निम्‍ति आफ्‍नो गधामा जीनकाठी कसिदिए। "},{"id":24,"text":"जब उनी गइरहेका थिए तब एउटा सिंहले उनलाई बाटोमा भेट्टाएर मार्‍यो, र उनको लाश बाटैमा पड़िरह्यो। गधा र सिंहचाहिँ दुवै छेउमा उभिरहेका थिए। "},{"id":25,"text":"त्‍यही बाटो भएर जाने कोही मानिसहरूले त्‍यो लाश बाटैमा फ्‍याँकिएको र त्‍यस सिंहलाई लाशकै छेउमा उभिरहेको देखे, र गएर ती वृद्ध अगमवक्ता बसेको सहरमा त्‍यो समाचार सुनाइदिए।"},{"id":26,"text":"जब उनलाई यात्राबाट फर्काएर ल्‍याएका ती अगमवक्ताले त्‍यो कुरा सुने, तब तिनले भने, “उनी त त्‍यही परमेश्‍वरका जन हुन्, जसले परमप्रभुको वचनलाई टेरेका थिएनन्‌। परमप्रभुले उनलाई सिंहको मुखमा पर्न दिनुभएछ, र परमप्रभुको वचनले चेताउनी दिएझैँ त्‍यस सिंहले उनलाई फहराएर मारेछ।”"},{"id":27,"text":"ती अगमवक्ताले आफ्‍ना छोराहरूलाई भने, “मेरो निम्‍ति गधामा जीनकाठी कसिदेओ।” तब तिनीहरूले कसिदिए। "},{"id":28,"text":"अनि तिनी गएर त्‍यस लाशलाई बाटोमै पड़िरहेको र गधा र सिंह छेउमा नै उभिरहेका भेट्टाए। त्‍यस सिंहले त्‍यस लाशलाई खाएको थिएन, र गधालाई पनि फहराएको थिएन। "},{"id":29,"text":"यसैले ती अगमवक्ताले परमेश्‍वरका जनको लाशलाई उठाएर गधामा राखे, र उनको निम्‍ति शोक गर्न र उनलाई गाड्‌न आफ्‍नो सहरमा ल्‍याए। "},{"id":30,"text":"तब तिनले त्‍यस लाशलाई आफ्‍नै चिहानमा गाड़े, र तिनीहरूले यसो भनेर विलाप गरे, “हाय, मेरो भाइ!”"},{"id":31,"text":"उनलाई गाड़िसकेपछि तिनले आफ्‍ना छोराहरूलाई भने, “म मरेपछि मलाई पनि यी परमेश्‍वरका मानिस गाड़िएकै चिहानमा गाड़िदिनू है। मेरा हड्डीहरू उनकै छेउमा रहून्‌। "},{"id":32,"text":"किनकि बेथेलमा भएको वेदी र सबै सामरियाका नगरहरूका डाँड़ा-डाँड़ामा भएका पूजा गर्ने थानहरूका विरुद्धमा परमेश्‍वरको वचनद्वारा उनले घोषणा गरेको समाचार निश्‍चय नै पूरा हुनेछ।”"},{"id":33,"text":"त्‍यसपछि पनि यारोबामले आफ्‍ना दुष्‍ट चालहरू त्‍यागेनन्, तर डाँड़ा-डाँड़ाहरूमा भएका पूजा गर्ने थानहरूका निम्‍ति तिनले सबै थरीका मानिसहरूबाट पूजाहारीहरू नियुक्त गरे। पूजाहारी हुन चाहने कुनै पनि मानिसलाई डाँड़ाका थानहरूका निम्‍ति तिनले नियुक्त गर्थे। "},{"id":34,"text":"यारोबामको घरानाको पाप यही थियो, जसले गर्दा त्‍यसको पतन भयो, र पृथ्‍वीबाट त्‍यसको सर्वनाश भयो।"}]},{"id":14,"title":"१ राजाहरू 14","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/14-18ac1c7c9cdc406bd821dffc8fd8cc7b.mp3?version_id=1483","verses":[{"id":1,"text":"त्‍यस बेला यारोबामको छोरो अबिया बिरामी भयो, "},{"id":2,"text":"र यारोबामले आफ्‍नी पत्‍नीलाई भने, “तिमी यारोबामकी पत्‍नी हो भनी मानिसहरूले नचिन्‍नलाई तिम्रो भेष बदली गर। तब शीलोमा जाऊ। मलाई ‘यी मानिसहरूमाथि राजा हुनेछौ’ भन्‍ने अहियाह अगमवक्ता त्‍यहाँ छन्‌। "},{"id":3,"text":"तिम्रो साथमा दश वटा रोटी, केही फुरौलाहरू र एक सानो घैँटो मह लिएर तिनीकहाँ जाऊ। बालकलाई के हुन्‍छ सो तिनले तिमीलाई बताइदिनेछन्‌।” "},{"id":4,"text":"यसैले यारोबामकी पत्‍नीले तिनले भनेझैँ गरिन्, र तिनी शीलोमा अहियाहको घरमा गइन्‌।त्‍यस बेला अहियाहले देख्‍न सक्‍दैनथिए, किनभने वृद्धावस्‍थाले गर्दा तिनका आँखा धमिलिएका थिए। "},{"id":5,"text":"तर परमप्रभुले तिनलाई भन्‍नुभएको थियो, “यारोबामकी पत्‍नी आफ्‍नो छोराको विषयमा तँसित सोध्‍न आउँदैछे, किनकि त्‍यो बिरामी छ, अनि तैंले यस्‍तो जवाफ दिनू। "},{"id":6,"text":"जब त्‍यो आइपुग्‍छे तब अरू कोही हुँ भनी त्‍यसले बहाना गर्नेछे।जब अहियाहले ढोकामा तिनका खुट्टाको आवाज सुने, तब तिनले भने, “ए यारोबामकी पत्‍नी, भित्र आऊ। किन यो बहाना गरेकी? खराब समाचार लिन म तिमीकहाँ पठाइएको छु। "},{"id":7,"text":"गएर यारोबामलाई भन, परमप्रभु इस्राएलका परमेश्‍वर यसो भन्‍नुहुन्‍छ: “मैले तँलाई मानिसहरूबाट खड़ा गरें, र मेरा प्रजा इस्राएलमाथि एउटा अगुवा तुल्‍याएँ। "},{"id":8,"text":"मैले दाऊदको घरानादेखि राज्‍य खोसेर तँलाई दिएँ। तर तँचाहिँ मेरो दास दाऊदजस्‍तै भएको छैनस्, जसले मेरो दृष्‍टिमा जे असल छ त्‍यही मात्रै गर्दै मेरा आज्ञा पालन गर्‍यो र आफ्‍नो सारा हृदयले मलाई पछ्यायो। "},{"id":9,"text":"तँभन्‍दा अघि बाँचेकाहरू सबैभन्‍दा अझ बढ़ी तैंले दुष्‍ट काम गरेको छस्‌। तैंले आफ्‍नो निम्‍ति अरू देवताहरू, ढालेर बनाएका धातुका मूर्तिहरू बनाएर तैंले मलाई रीस उठाएको छस्‌ र मलाई तेरो पीठपछि राखेको छस्‌।"},{"id":10,"text":"“‘यसैकारण म यारोबामको घरानामाथि सर्वनाश ल्‍याउनेछु। म इस्राएलमा भएको यारोबामका घरानाको हरेक पुरुष, कमारा वा फुक्‍का दुवैलाई खतम पारिदिनेछु। त्‍यो खतम नहोउञ्‍जेल यारोबामको घरानालाई गोबर जलाएझैँ म जलाइदिनेछु। "},{"id":11,"text":"यारोबामको घरानाका सहरमा मर्नेहरूलाईचाहिँ कुकुरहरूले खानेछन्, र वनमा मर्नेहरूलाई चाहिँ आकाशका पक्षीहरूले खानेछन्‌। परमप्रभुले भन्‍नुभएको छ!”"},{"id":12,"text":"“तिमीचाहिँ अब घर फर्केर जाऊ। जब तिमीले आफ्‍नो सहरमा पाइला हाल्‍नेछौ, तब त्‍यो बालक मर्नेछ। "},{"id":13,"text":"त्‍यसको निम्‍ति सबै इस्राएलले विलाप गरेर त्‍यसलाई गाड्‌नेछन्, किनभने परमप्रभु इस्राएलका परमेश्‍वरले त्‍यसमा मात्रै केही असल कुरो भेट्टाउनुभएकोले यारोबामको घरानामा त्‍यो मात्र गाड़िनेछ।"},{"id":14,"text":"परमप्रभुले इस्राएलमाथि एक जना राजा खड़ा गर्नुहुनेछ, जसले यारोबामको घरानालाई बहिष्‍कृत पार्नेछ। त्‍यो दिन आजै हो! हो, अहिले नै हो। "},{"id":15,"text":"पानीमा निगालो यताउता हल्‍लेझैँ परमप्रभुले इस्राएललाई त्‍यस्‍तै हल्‍लने गरी हिर्काउनुहुनेछ। तिनीहरूका पिता-पुर्खाहरूलाई दिनुभएको यस असल देशबाट उहाँले इस्राएललाई जरैसमेत उखेल्‍नुहुनेछ, र तिनीहरूलाई यूफ्रेटिस नदी पारि तितरबितर पार्नुहुनेछ, किनभने तिनीहरूले अशेराका मूर्तिहरू बनाएर परमप्रभुलाई रीस उठाए। "},{"id":16,"text":"अनि यारोबामले गरेका र इस्राएललाई गर्न लाएका पापहरूको कारण उहाँले इस्राएललाई त्‍याग्‍नुहुनेछ।”"},{"id":17,"text":"तब यारोबामकी पत्‍नी उठिन्‌ र तिर्सामा गइन्‌। तिनी आफ्‍नो घरको सँघार नाघ्ने बित्तिकै त्‍यो केटो मर्‍यो। "},{"id":18,"text":"परमप्रभुले आफ्‍ना दास अहियाह अगमवक्ताद्वारा भन्‍नुभएझैँ तिनीहरूले त्‍यसलाई गाड़े र सारा इस्राएलले त्‍यसको निम्‍ति विलाप गरे।"},{"id":19,"text":"यारोबामको राजकालका अरू घटनाहरू र तिनका युद्धहरू र तिनले कसरी राज्‍य गरे ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छन्‌। "},{"id":20,"text":"तिनले बाईस वर्ष राज्‍य गरे, र त्‍यसपछि तिनी आफ्‍ना पित्रहरूसित सुते। अनि तिनीपछि तिनका छोरा नादाब राजा भए।"},{"id":21,"text":"सोलोमनका छोरा रहबामले यहूदामा राज्‍य गरे। तिनी एकचालीस वर्षको उमेरमा राजा भए। इस्राएलका सबै कुलबाट आफ्‍नो नाउँ राख्‍नलाई परमप्रभुले चुन्‍नुभएको सहर, यरूशलेममा तिनले सत्र वर्ष राज्‍य गरे। तिनकी आमाको नाउँ नामा थियो। तिनी एक अम्‍मोनी थिइन्‌। "},{"id":22,"text":"परमप्रभुको दृष्‍टिमा जे कुरा खराब थियो, त्‍यही यहूदाले गरे। तिनीहरूका पिता-पुर्खाहरूले गरेका पापहरूभन्‍दा बढ़ी पाप गरेर तिनीहरूले उहाँलाई क्रोधित तुल्‍याए। "},{"id":23,"text":"तिनीहरूले आफ्‍ना निम्‍ति पूजा गर्नलाई डाँड़ाका थानहरू, चोखा ढुङ्गाहरू र अशेरा देवीका मूर्तिहरू हरेक अल्‍गो डाँड़ामा र झ्‍याम्‍म परेको हरेक रूखमुनि खड़ा गरे। "},{"id":24,"text":"देशमा पुरुष वेश्‍याहरू पनि थिए। परमप्रभुले इस्राएलकै सामुबाट निकाल्‍नुभएका जाति-जातिहरूका घिनलाग्‍दा कार्यहरू मानिसहरूले गर्न लागे। "},{"id":25,"text":"रहबामका राजकालको पाँचौँ वर्षमा मिश्रदेशका राजा शीशकले यरूशलेममा आक्रमण गरे। "},{"id":26,"text":"उनले परमप्रभुको मन्‍दिर र राजाको राजमहलका दामी-दामी चीजहरू लुटेर लगे। उनले सोलोमनले बनाएका सुनका ढालहरूसमेत जम्‍मै कुरा लगे। "},{"id":27,"text":"यसैले राजा रहबामले तिनका सट्टामा काँसाका ढालहरू बनाएर राजमहलको मूल ढोका रक्षा गर्ने रक्षकहरूका अधिकृतहरूका जिम्‍मामा दिए। "},{"id":28,"text":"जहिले-जहिले राजा परमप्रभुको मन्‍दिरमा पस्‍थे, तहिले-तहिले ती रक्षकहरूले ती ढालहरू बोक्‍थे, र त्‍यसपछि तिनीहरूले रक्षक बस्‍ने कोठामा ती फेरि राख्‍थे।"},{"id":29,"text":"रहबामका राजकालका अरू घटनाहरू र तिनका सबै कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":30,"text":"रहबाम र यारोबामका बीचमा निरन्‍तर युद्ध भइरह्यो। "},{"id":31,"text":"रहबाम आफ्‍ना पित्रहरूसित सुते, र तिनीहरूसित तिनी दाऊदको सहरमा गाड़िए। तिनकी आमाको नाउँ नामा थियो। तिनी एक अम्‍मोनी थिइन्‌। तिनीपछि तिनका छोरा अबिया राजा भए।"}]},{"id":15,"title":"१ राजाहरू 15","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/15-f9084c4e5b2e6cbfddc8b78995d169dd.mp3?version_id=1483","verses":[{"id":1,"text":"नबातका छोरा यारोबामका शासनकालको अठारौँ वर्षमा अबिया यहूदाका राजा भए, "},{"id":2,"text":"र तिनले यरूशलेममा तीन वर्ष राज्‍य गरे। तिनकी आमाको नाउँ माका थियो। तिनी अबीशालोमकी छोरी थिइन्‌।"},{"id":3,"text":"तिनले पनि तिनीअघिका तिनका पिताले गरेका सबै पाप गरे। तिनको हृदय आफ्‍ना पिता-पुर्खा दाऊदको हृदयझैँ परमप्रभु आफ्‍ना परमेश्‍वरप्रति सम्‍पूर्ण रूपले भक्त भएन। "},{"id":4,"text":"तरै पनि दाऊदको उत्तराधिकारी हुनलाई एक जना छोरो खड़ा गरेर र यरूशलेमलाई बलियो बनाएर दाऊदको खातिर परमप्रभु तिनका परमेश्‍वरले यरूशलेममा तिनलाई एउटा बत्ती दिनुभयो। "},{"id":5,"text":"किनकि हित्ती उरियाहको विषयमा बाहेक अरू कुरामा दाऊदले परमप्रभुको दृष्‍टिमा जे कुरा ठीक थियो त्‍यही गरेका थिए, र आफ्‍नो जीवन पर्यन्‍त उहाँको कुनै पनि आज्ञा उल्‍लङ्घन गरेका थिएनन्‌। "},{"id":6,"text":"अबियाको जीवनकालभरि नै रहबाम र यारोबामका बीचमा युद्ध भइरह्यो। "},{"id":7,"text":"अबियाको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? अबिया र यारोबामका बीचमा युद्ध भइरह्यो। "},{"id":8,"text":"अनि अबिया आफ्‍ना पित्रहरूसित सुते, र तिनी दाऊदको सहरमा गाड़िए। अनि तिनका छोरा आसा तिनीपछि राजा भए।"},{"id":9,"text":"इस्राएलका राजा यारोबामको बीसौँ वर्षमा आसा यहूदाका राजा भए, "},{"id":10,"text":"र तिनले यरूशलेममा एकचालीस वर्ष राज्‍य गरे। तिनकी हजूरआमा अबीशालोमकी छोरी माका थिइन्‌।"},{"id":11,"text":"आसाले आफ्‍ना पुर्खा दाऊदले गरेझैँ जे कुरा परमप्रभुको दृष्‍टिमा असल थियो त्‍यही गरे। "},{"id":12,"text":"तिनले देवता-थानमा बस्‍ने पुरुष वेश्‍याहरूलाई देशबाट निकालिदिए, र तिनले आफ्‍ना पिता-पुर्खाहरूले बनाएका सबै मूर्तिहरूलाई हटाइदिए। "},{"id":13,"text":"तिनले आफ्‍नै हजूरआमा माकालाई राजमाताको पदबाट हटाइदिए, किनभने तिनले अशेरा देवीको एउटा घिनलाग्‍दो मूर्ति बनाएकी थिइन्‌। आसाले त्‍यो काटेर ढालिदिए, र किद्रोन खोल्‍सामा त्‍यो जलाइदिए। "},{"id":14,"text":"तिनले डाँड़ा-डाँड़ामा भएका पूजा गर्ने थानहरू नहटाए तापनि आसाको हृदय आफ्‍नो सारा जीवनभरि नै परमप्रभुमा सम्‍पूर्ण रूपले सुम्‍पेका थिए। "},{"id":15,"text":"तिनले परमप्रभुको मन्‍दिरमा आफू र आफ्‍ना पिताले समर्पण गरेका सुन र चाँदी र सामानहरू ल्‍याए।"},{"id":16,"text":"तिनीहरूका राजकालभरि नै आसा र इस्राएलका राजा बाशाका बीचमा युद्ध भइरह्यो। "},{"id":17,"text":"इस्राएलका राजा बाशाले यहूदाको विरुद्धमा गएर आक्रमण गरे, र कसैलाई यहूदाका राजा आसाको इलाकाबाट छोड्‌न र भित्र पस्‍न नदिनलाई रामामा किल्‍ला बनाए।"},{"id":18,"text":"तब आसाले परमप्रभुको मन्‍दिर र आफ्‍नै राजमहलका भण्‍डारहरूमा छोड़िएका सबै सुन र चाँदी लिए। तिनले आफ्‍ना अधिकारीहरूका हातमा सुम्‍पेर तब्रिमोनका छोरा, हेज्‍योनका नाति अरामका राजा बेन-हददकहाँ पठाए, जसले दमस्‍कसमा राज्‍य गर्दथे। "},{"id":19,"text":"“मेरा पिता र तपाईंका पिताका बीचमा सन्‍धि भएझैँ म र तपाईंका बीचमा सन्‍धि होस्‌। हेर्नुहोस्, म सुन र चाँदीको यो कोसेली पठाउँदैछु। अब इस्राएलका राजा बाशासितका तपाईंको सन्‍धि तोड्‌नुहोस्, र तिनी मबाट फर्केर जाऊन्‌।”"},{"id":20,"text":"आसासित बेन-हदद सहमत भए, र उनले आफ्‍ना फौजका सेनापतिहरूलाई इस्राएलका सहरहरूका विरुद्धमा पठाए। उनले इयोन, दान, हाबिल-बेथ-माका र नप्‍तालीसमेत सबै किन्‍नरेत विजय गरे। "},{"id":21,"text":"जब बाशाले यो कुरा सुने, तब तिनले रामालाई निर्माण गर्न छोड़िदिए, र तिर्सामा फर्केर गए। "},{"id":22,"text":"तब आसा राजाले सारा यहूदालाई एउटा हुकुम दिए— कसैलाई पनि नछोड़ीकन— र तिनीहरूले त्‍यहाँ बाशाले प्रयोग गरेका ढुङ्गा र काठहरू लगे। ती ढुङ्गा र काठहरू प्रयोग गरेर आसा राजाले बेन्‍यामीनको गेबा र मिस्‍पालाई पनि निर्माण गरे।"},{"id":23,"text":"आसाको राजकालका अरू घटनाहरू र तिनका सबै उपलब्‍धिहरू, र तिनले गरेका सबै कार्यहरू र निर्माण गरेका सहरहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? तापनि तिनको वृद्धावस्‍थामा बिरामीले गर्दा तिनका खुट्टा कूँजा भए। "},{"id":24,"text":"तब आसा आफ्‍ना पित्रहरूसित सुते, र तिनका पुर्खा दाऊदको सहरमा तिनीहरूसँग तिनी गाड़िए। अनि तिनीपछि तिनका छोरा यहोशापात राजा भए।"},{"id":25,"text":"यहूदाका राजा आसाको दोस्रो वर्षमा यारोबामका छोरा नादाब इस्राएलका राजा भए। तिनले इस्राएलमा दुई वर्ष राज्‍य गरे। "},{"id":26,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरा खराब थियो त्‍यही गरे, र इस्राएललाई तिनका पिताले गर्न लाएका पापमा चलेर तिनकै चालमा तिनी हिँड़े।"},{"id":27,"text":"इस्‍साखारको घरानाका अहियाहका छोरा बाशाले तिनको विरुद्धमा षड्‌यन्‍त्र रचे, र नादाब र सबै इस्राएलले घेरिराखेको पलिश्‍तीहरूको सहर गिब्‍बतोनमा तिनलाई हिर्काएर मारे। "},{"id":28,"text":"यहूदाका राजा आसाको तेस्रो वर्षमा बाशाले नादाबलाई मारे, र तिनीपछि राजा भए।"},{"id":29,"text":"तिनी राजा हुने बित्तिकै तिनले यारोबामका जम्‍मै परिवारलाई मारे। यारोबामको कुनै जीवित प्राणीलाई तिनले छोड़ेनन्, तर तिनीहरू जम्‍मैलाई सर्वनाश गरे। यसरी आफ्‍ना दास शीलोका अहियाहद्वारा भन्‍नुभएको परमप्रभुको वचन पूरा भयो। "},{"id":30,"text":"यारोबामले गरेका पापहरू र तिनले इस्राएललाई गर्न लाएका पापहरूको कारण, र तिनले परमप्रभु इस्राएलका परमेश्‍वरलाई रीस उठाएको कारण यो भएको थियो।"},{"id":31,"text":"नादाबको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":32,"text":"आफ्‍ना सारा राजकालभरि नै आसा र इस्राएलका राजा बाशाका बीचमा युद्ध भइरह्यो।"},{"id":33,"text":"यहूदाका राजा आसाको तेस्रो वर्षमा अहियाहका छोरा बाशा तिर्सामा सारा इस्राएलका राजा भए, र तिनले चौबीस वर्ष राज्‍य गरे। "},{"id":34,"text":"यारोबामकै चालहरूमा चलेर, र तिनले इस्राएलीहरूलाई गर्न लाएका पापहरू गरेर तिनले परमप्रभुको दृष्‍टिमा जे कुरा खराब थिए ती गरे।"}]},{"id":16,"title":"१ राजाहरू 16","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/16-66a957e424279eea04bd2bdae5033f32.mp3?version_id=1483","verses":[{"id":1,"text":"त्‍यसपछि बाशाको विरुद्धमा हनानीका छोरा येहूकहाँ परमप्रभुको यो वचन आयो: "},{"id":2,"text":"“मैले तँलाई धूलोबाट उठाएर मेरो प्रजा इस्राएलको अगुवा तुल्‍याएँ, तर यारोबामका चालमा हिँड़ेर तैंले मेरो प्रजा इस्राएललाई पाप गर्न लगाइस्, र तिनीहरूका पापहरूद्वारा मलाई रीस उठाइस्‌। "},{"id":3,"text":"यसैले मैले बाशा र त्‍यसको घरानालाई भस्‍म पार्न आँटेको छु, र म तेरो घरानालाई नबातको छोरो यारोबामको घरानाजस्‍तै तुल्‍याउनेछु। "},{"id":4,"text":"बाशाको घरानाका सहरमा मर्नेहरूलाई चाहिँ कुकुरहरूले खानेछन्, र वनमा मर्नेहरूलाई चाहिँ आकाशका पक्षीहरूले खानेछन्‌।”"},{"id":5,"text":"बाशाको राजकालका अरू घटनाहरू र तिनले गरेका कार्य र उपलब्‍धिहरू के इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":6,"text":"बाशा आफ्‍ना पित्रहरूसित सुते, र तिर्सामा गाड़िए। अनि तिनका छोरा एलाह तिनीपछि राजा भए।"},{"id":7,"text":"त्‍यसबाहेक परमप्रभुको दृष्‍टिमा गरेका सबै खराबी र तिनले गरेका कामहरूद्वारा उहाँलाई रीस उठाइएको र यारोबामको घरानाजस्‍तै भएको कारणले— अनि तिनले त्‍यसलाई नाश गरेको कारणले पनि— बाशा र तिनको घरानाकहाँ परमप्रभुको यो वचन हनानीका छोरा येहू अगमवक्ताद्वारा आयो।"},{"id":8,"text":"यहूदाका राजा आसाको छब्‍बीसौँ वर्षमा बाशाका छोरा एलाह इस्राएलका राजा भए, र तिनले तिर्सामा दुई वर्ष राज्‍य गरे।"},{"id":9,"text":"तिनका अधिकारीहरूमध्‍येका एक जना आधा रथ-सेनाका सेनापति जिम्रीले तिनको विरुद्धमा षड्‌यन्‍त्र गरे। त्‍यस बेला एलाहले तिर्सामा आफ्‍नो राजमहलको जिम्‍मावाल आर्साको घरमा मद्यपान गरिरहेका थिए। "},{"id":10,"text":"यहूदाका राजा आसाको सत्ताईसौँ वर्षमा जिम्रीले भित्र पसेर तिनलाई हिर्काएर मारे। ती नै जिम्री तिनीपछि राजा भए।"},{"id":11,"text":"जिम्री राजा भएर राज सुरु गर्ने बित्तिकै तिनले बाशाका परिवारका जम्‍मैलाई मारे। तिनले बाशाका कुटुम्‍ब र मित्रमध्‍येको एउटै पुरुषलाई पनि जिउँदो छोड़ेनन्‌। "},{"id":12,"text":"परमप्रभुले येहू अगमवक्ताद्वारा बाशाको विरुद्धमा भन्‍नुभएअनुसार यसरी जिम्रीले बाशाका जम्‍मै परिवारलाई नाश गरे। "},{"id":13,"text":"बाशा र तिनका छोरा एलाहले गरेका पाप र इस्राएललाई गर्न लाएका सबै पापहरूको कारण, र तिनीहरूले आफ्‍ना बेकामका मूर्तिहरूले गर्दा परमप्रभु इस्राएलका परमेश्‍वरलाई रीस उठाएको कारण यो भएको थियो।"},{"id":14,"text":"एलाहको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र?"},{"id":15,"text":"यहूदाका राजा आसाको सत्ताईसौँ वर्षमा जिम्रीले सात दिनसम्‍म तिर्सामा राज्‍य गरे। त्‍यस बेला सेनाचाहिँ पलिश्‍तीहरूको सहर गिब्‍बतोन नजिकको छाउनीमा थिए। "},{"id":16,"text":"छाउनीमा भएका इस्राएलीहरूले जिम्रीले षड्‌यन्‍त्र गरेर राजाको हत्‍या गरेका जब सुने, तब त्‍यही दिन छाउनीमा नै तिनीहरूले आफ्‍ना सेनापति ओम्रीलाई इस्राएलका राजा घोषणा गरे। "},{"id":17,"text":"तब ओम्री र तिनीसँग भएका जम्‍मै इस्राएलीहरू गिब्‍बतोनबाट हटेर तिर्सालाई घेरे। "},{"id":18,"text":"सहर लिएको देख्‍ने बित्तिकै जिम्री राजमहलको किल्‍लाभित्र पसे, र तिनले राजमहलमा आगो लगाइदिए। यसरी तिनी जलेर मरे। "},{"id":19,"text":"तिनले परमप्रभुको दृष्‍टिमा जे खराब थियो त्‍यही गरेर अनि यारोबामका चालमा र उनले गरेका पाप र उनले इस्राएललाई गर्न लाएका पापमा हिँड़ेर ती पापहरू गरेको कारण यो भएको थियो।"},{"id":20,"text":"जिम्रीको शासनका अरू घटनाहरू र तिनले गरेको विद्रोह के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र?"},{"id":21,"text":"त्‍यसपछि इस्राएलका मानिसहरू दुई दलमा विभक्त भए। मानिसहरूमध्‍ये आधाले गीनतका छोरा तिब्‍नीलाई राजा बनाउनलाई सहयोग गरे र आधाले चाहिँ ओम्रीलाई सहयोग गरे। "},{"id":22,"text":"तर ओम्रीको पछि लाग्‍नेहरू गीनतका छोरा तिब्‍नीको पछि लाग्‍नेहरूभन्‍दा अझ शक्तिशाली थिए। यसैले तिब्‍नी मरे, र ओम्री राजा भए।"},{"id":23,"text":"यहूदाका राजा आसाको एकतीसौँ वर्षमा ओम्री इस्राएलका राजा भए, र तिनले जम्‍मा बाह्र वर्ष राज्‍य गरे। तीमध्‍ये छ वर्षचाहिँ तिनले तिर्सामा राज्‍य गरे। "},{"id":24,"text":"तिनले चाँदीका दुई तोड़ामा शेमेरको हातबाट सामरियाको डाँड़ा किनेर डाँड़ामा एउटा सहर बनाए, र त्‍यस डाँड़ाको पहिलो मालिक शेमेरको नाउँमा त्‍यसको नाउँ सामरिया राखे।"},{"id":25,"text":"तर ओम्रीले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे र तिनले आफूभन्‍दा अघिका सबै राजाहरूभन्‍दा अझ बढ़ी पाप गरे। "},{"id":26,"text":"तिनी नबातका छोरा यारोबामका सारा चाल र उनको पापमा चले, जुन पाप उनले इस्राएललाई गर्न लाएका थिए, र जसले गर्दा तिनीहरूले आफ्‍ना घिनलाग्‍दा मूर्तिहरूद्वारा परमप्रभु इस्राएलका परमेश्‍वरलाई रीस उठाएका थिए।"},{"id":27,"text":"ओम्रीको राजकालका अरू घटनाहरू र तिनले गरेका कार्य र तिनका उपलब्‍धिहरू के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":28,"text":"ओम्री आफ्‍ना पित्रहरूसित सुते, र सामरियामा गाड़िए। अनि तिनीपछि तिनका छोरा आहाब राजा भए।"},{"id":29,"text":"यहूदाका राजा आसाको अठतीसौँ वर्षमा ओम्रीका छोरा आहाब इस्राएलका राजा भए, र तिनले सामरियामा इस्राएलमाथि बाईस वर्ष राज्‍य गरे। "},{"id":30,"text":"ओम्रीका छोरा आहाबले आफ्‍ना अघिका सबै राजाहरूभन्‍दा परमप्रभुको दृष्‍टिमा अझ बढ़ी दुष्‍ट्याइँ गरे। "},{"id":31,"text":"नबातका छोरा यारोबामका पापी चालहरूमा हिँड्‌न तिनको निम्‍ति कम भएजस्‍तो मात्र होइन, तर तिनले सीदोनीहरूका राजा एताबालकी छोरी ईजेबेललाई पनि विवाह गरे, र बाल देवताको सेवा गरेर त्‍यसलाई पुज्‍न लागे। "},{"id":32,"text":"सामरियामा तिनले बनाएको बालको मन्‍दिरमा बालको निम्‍ति एउटा वेदी बनाए। "},{"id":33,"text":"आहाबले अशेरा देवीको मूर्ति पनि खड़ा गरे, र तिनले आफ्‍ना अघिका इस्राएलका सबै राजाहरूभन्‍दा बढ़ी परमप्रभु इस्राएलका परमेश्‍वरलाई रीस उठाउने काम गरे।"},{"id":34,"text":"आहाबको समयमा बेथेलका हीएलले यरीहोलाई पुनर्निर्माण गरे। त्‍यसको जग बसाल्‍दा तिनको जेठो छोरो अबीरामको मृत्‍यु भयो, र त्‍यसका मूल ढोकाहरू बनाउँदा तिनको कान्‍छो छोरो सगूबको मृत्‍यु भयो। यसरी परमप्रभुले नूनका छोरा यहोशूद्वारा भन्‍नुभएको वचन पूरा भयो। "}]},{"id":17,"title":"१ राजाहरू 17","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/17-62033b86662a25041bc067c5b527855b.mp3?version_id=1483","verses":[{"id":1,"text":"अब गिलादको तिश्‍बेका तिश्‍बी एलियाले आहाबलाई भने, “परमप्रभु इस्राएलका परमेश्‍वर जसको सेवा म गर्दछु, उहाँको जीवित नाउँमा शपथ खाएर म भन्‍दछु, कि मेरो वचनविना आगामी केही वर्षहरूभरि न त शीत पर्नेछ न केही पानी पर्नेछ।” "},{"id":2,"text":"तब परमप्रभुको यो वचन एलियाकहाँ आयो: "},{"id":3,"text":"“यो ठाउँ छोड़ेर पूर्वतिर लाग्, र यर्दनको पूर्वतिर भएको करीतको खोल्‍सामा गएर लुकिबस्‌। "},{"id":4,"text":"तैंले खोलाको पानी पिउनू, र तँलाई त्‍यहाँ खुवाउनलाई मैले कागहरूलाई हुकुम गरेको छु।”"},{"id":5,"text":"यसैले परमप्रभुले भन्‍नुभएझैँ तिनले गरे। तिनी यर्दनको पूर्वतिर भएको करीत खोल्‍सामा गएर बसे। "},{"id":6,"text":"त्‍यहाँ कागहरूले तिनलाई बिहान रोटी र मासु र बेलुकी रोटी र मासु ल्‍याइदिए, र तिनले खोलाको पानी पिए।"},{"id":7,"text":"केही समयपछि देशमा पानी नपरेकोले त्‍यो खोलाको पानी सुक्‍यो। "},{"id":8,"text":"तब परमप्रभुको यो वचन तिनीकहाँ आयो: "},{"id":9,"text":"“अब झट्टै सीदोनका सारपतमा गएर त्‍यहाँ बस्‌। तँलाई खुवाउन मैले त्‍यस ठाउँमा एउटी विधवालाई आज्ञा गरेको छु।” "},{"id":10,"text":"यसैले तिनी सारपतमा गए। जब तिनी सारपतको मूल ढोकामा आइपुगे, तब तिनले एउटी विधवालाई दाउरा बटुलिरहेकी देखे। तिनले हपारेर त्‍यसलाई भने, “कृपा गरी एउटा लोहोटामा मलाई अलिकता पानी पिउनलाई ल्‍याइदेऊ।” "},{"id":11,"text":"त्‍यो विधवा पानी ल्‍याउनलाई जाँदाजाँदै तिनले फेरि हपारेर त्‍यसलाई भने, “कृपा गरी एक टुक्रा रोटी मलाई ल्‍याइदेऊ।”"},{"id":12,"text":"त्‍यस विधवाले जवाफ दिई “जीवित परमप्रभु तपाईंका परमेश्‍वरको नाउँमा शपथ खाएर म भन्‍छु, कि भाँड़ामा एक मुट्ठी पीठो र ढुङ्‌ग्रोमा अलिकता तेलबाहेक मसित केही रोटी छैन। म आफै र मेरो छोराको निम्‍ति खानेकुरा बनाएर खाई मर्नलाई घरमा केही झिँजामिजा लानलाई खोज्‍दैछु।”"},{"id":13,"text":"एलियाले त्‍यसलाई भने, “नडराऊ, घर गएर तिमीले भनेझैँ गर। तर पहिले तिमीसित जे छ त्‍यसको एउटा सानो रोटी बनाएर मकहाँ ल्‍याऊ, र त्‍यसपछि तिमी र तिम्रो छोराको निम्‍ति केही बनाऊ। "},{"id":14,"text":"किनकि परमप्रभु इस्राएलका परमेश्‍वर यसो भन्‍नुहुन्‍छ: ‘देशमा परमप्रभुले पानी नपठाउञ्‍जेल भाँड़ाको पीठो सिद्धिनेछैन र ढुङ्‌ग्रोको तेल रित्तिनेछैन’।”"},{"id":15,"text":"त्‍यो विधवा गएर एलियाले भनेझैँ गरी। यसैले एलियाको निम्‍ति र त्‍यो र त्‍यसका परिवारको निम्‍ति दिनहुँ खानेकुरा भयो। "},{"id":16,"text":"किनकि एलियाद्वारा परमप्रभुले भन्‍नुभएझैँ भाँड़ाको पीठो सिद्धिएन, र ढुङ्‌ग्रोको तेल पनि रित्तिएन।"},{"id":17,"text":"केही समयपछि त्‍यो स्‍त्री, त्‍यस घरकी मालिक्‍नीको छोरो बिरामी पर्‍यो, र त्‍यो झन्‌-झन्‌ सिकिस्‍त हुँदैगयो, अनि आखिरमा त्‍यसले सास फेर्न पनि छोड़्यो। "},{"id":18,"text":"तब त्‍यस स्‍त्रीले एलियालाई भनी, “हे परमेश्‍वरका जन, तपाईंको मेरो विरुद्धमा के छ? के तपाईं यहाँ मेरो पाप सम्‍झाएर मेरो छोरालाई मार्न आउनुभएको हो?”"},{"id":19,"text":"एलियाले जवाफ दिए, “तिम्रो छोरो यहाँ मलाई देऊ।” एलियाले त्‍यसलाई त्‍यस स्‍त्रीका हातबाट लिएर आफू बसेको माथिल्‍लो कोठामा लगे, र त्‍यसलाई आफ्‍नो ओछ्यानमा राखे। "},{"id":20,"text":"त्‍यसपछि तिनले परमप्रभुलाई हपारेर भने, “हे परमप्रभु मेरा परमेश्‍वर, के म जसकहाँ बसेको छु त्‍यसको छोरालाई मारेर त्‍यस विधवामाथि यो विपत्ति तपाईंले ल्‍याउनुभएको हो?” "},{"id":21,"text":"तब तिनी तीन पल्‍ट त्‍यस बालकमाथि लमतन्‍न पस्रे, र परमप्रभुलाई हपारेर भने, “हे परमप्रभु मेरा परमेश्‍वर, फेरि यस बालकको जीवन यसमा फर्कोस्‌।” "},{"id":22,"text":"परमप्रभुले एलियाको पुकारा सुन्‍नुभयो, र त्‍यसमा जीवन फर्क्‍यो र त्‍यो बाँच्‍यो। "},{"id":23,"text":"एलियाले बालकलाई उठाएर कोठाबाट तल घरमा लगे। त्‍यसकी आमालाई तिनले दिएर यसो भने, “हेर त, तिम्रो छोरो जिउँदैछ।”"},{"id":24,"text":"तब त्‍यस विधवाले एलियालाई भनी, “अब मलाई यो थाहा भयो, कि तपाईं परमेश्‍वरका जन हुनुहुँदोरहेछ, र तपाईंको मुखबाट निस्‍केको परमप्रभुको वचन सत्‍य रहेछ।”"}]},{"id":18,"title":"१ राजाहरू 18","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/18-55d4ff55cbd8add5095091dda0abff27.mp3?version_id=1483","verses":[{"id":1,"text":"धेरै समयपछि तेस्रो वर्षमा परमप्रभुको यो वचन एलियाकहाँ आयो: “गएर आहाबकहाँ तँ आफै उपस्‍थित हो, र म देशमा वृष्‍टि पठाउनेछु।” "},{"id":2,"text":"यसैले एलिया आहाबकहाँ आफै उपस्‍थित हुनलाई गए।त्‍यस बेला सामरियामा घोर अनिकाल परेको थियो, "},{"id":3,"text":"र आहाबले आफ्‍नो राजमहलका जिम्‍मावाल ओबदियालाई बोलाइपठाए। (ओबदिया परमप्रभुका एक भक्त विश्‍वासी थिए। "},{"id":4,"text":"जब ईजेबेलले परमप्रभुका अगमवक्ताहरूलाई हत्‍या गरिरहेकी थिइन्, तब ओबदियाले एक सय जनालाई लिएर तिनीहरूलाई अन्‍नपानी दिएर पचास-पचास गरी दुई ओड़ारमा लुकाइराखेका थिए।) "},{"id":5,"text":"आहाबले ओबदियालाई भनेका थिए, “देशका चारैतिर सबै खोलानाला र बेँसीहरूतिर जाऊ। शायद हामीले घोड़ाहरू र खच्‍चरहरूलाई जीवित राख्‍न केही घाँस पाउन सक्‍छौं होला, र हामीले हाम्रा पशुहरूलाई मार्नुपर्नेछैन।” "},{"id":6,"text":"यसैले तिनीहरू निरीक्षण गर्नलाई आपसमा देश बाँड़े, र आहाब एकलै एकातिर र ओबदिया अर्कोतिर लागे।"},{"id":7,"text":"जब ओबदिया बाटोमा हिँड़िरहेका थिए, तब एलियाले उनलाई भेटे। ओबदियाले तिनलाई चिनेर भूइँसम्‍मै घोप्‍टो परेर भने, “हे मेरा प्रभु, के तपाईं साँच्‍चै एलिया नै हुनुहुन्‍छ कि?”"},{"id":8,"text":"तिनले जवाफ दिए, “म नै हुँ। ‘एलिया यहाँ छ’ भनी गएर तिम्रा मालिकलाई भन।”"},{"id":9,"text":"ओबदियाले सोधे, “मैले के गल्‍ती गरें” र “तपाईं आफ्‍नो दासलाई मार्न भनी आहाबको हातमा सुम्‍पँदैहुनुहुन्‍छ? "},{"id":10,"text":"जीवित परमप्रभु तपाईंका परमेश्‍वरको नाउँमा शपथ खाएर म भन्‍छु, कि मेरा मालिकले तपाईंलाई खोज्‍न भनी कसैलाई नपठाउनुभएको कुनै जाति अथवा राज्‍य बाँकी छैन। अनि जब कुनै जाति वा राज्‍यले तपाईं त्‍यहाँ हुनुहुन्‍न भनी दाबी गरे, तब तिनले ‘हामी त्‍यसलाई पाउन सकेनौं’ भनी उनीहरूलाई शपथ खान लाए। "},{"id":11,"text":"तर अब तपाईं मलाई भन्‍नुहुन्‍छ, ‘गएर तिम्रा मालिकलाई एलिया यहाँ रहेछ भनी भन’। "},{"id":12,"text":"मैले तपाईंलाई छोड्‌ने बित्तिकै परमप्रभुका आत्‍माले तपाईंलाई कहाँ लगिहाल्‍नुहोला? यदि मैले गएर आहाबलाई भनें र तिनले तपाईंलाई भेट्टाएनन्‌ भने, मलाई नै मार्नेछन्‌। तापनि म तपाईंको दासले त मेरो बाल्‍यावस्‍थादेखि नै परमप्रभुको आराधना गर्दैआएको छु। "},{"id":13,"text":"हे मेरा प्रभु, जब ईजेबेलले परमप्रभुका अगमवक्ताहरूलाई मार्दैथिइन्, तब मैले के गरें भनी तपाईंले सुन्‍नुभएको छैन र? मैले पचास-पचास गरी तिनीहरूमध्‍येका एक सय जनालाई ओड़ारमा लुकाइराखें र तिनीहरूलाई अन्‍नपानी जुटाइदिएँ। "},{"id":14,"text":"अनि अब तपाईं मलाई भन्‍नुहुन्‍छ, ‘गएर तिम्रा मालिकलाई एलिया यहाँ रहेछ भनी भन’। तिनले त मलाई मारिहाल्‍नेछन्‌।"},{"id":15,"text":"एलियाले भने, “सर्वशक्तिमान्‌ परमप्रभु जसको सेवा म गर्दछु, उहाँको जीवनमा शपथ खाएर म भन्‍दछु, म आज निश्‍चय नै आहाबकहाँ स्‍वयम्‌ उपस्‍थित हुनेछु।”"},{"id":16,"text":"तब ओबदिया आहाबलाई भेट्‌न गए, र तिनलाई भनिदिए, र आहाब एलियालाई भेट गर्न गए। "},{"id":17,"text":"जब आहाबले एलियालाई देखे, तब तिनले एलियालाई भने, “इस्राएललाई कष्‍ट दिने तिमी नै हौ?”"},{"id":18,"text":"एलियाले जवाफ दिए, “इस्राएललाई कष्‍ट मैले दिएको होइनँ, तर तपाईं र तपाईंका पिताका परिवारले पो हो। तपाईं परमप्रभुका आज्ञा त्‍यागी बाल देवताहरूको पछि लाग्‍नुभएको छ। "},{"id":19,"text":"अब तपाईंले मलाई कर्मेल डाँड़ामा भेट गर्न इस्राएलबाट सारा मानिसहरूलाई बोलाउनुहोस्‌। अनि बालका ती चार सय पचास अगमवक्ता र अशेराका चार सय अगमवक्ता, जसले ईजेबेलको टेबिलमा बसेर खाने गर्दछन्, ती पनि ल्‍याएर आउनुहोस्‌।”"},{"id":20,"text":"यसैले आहाबले समस्‍त इस्राएलीहरूमा समाचार पठाए, र सबै अगमवक्ताहरूलाई कर्मेल डाँड़ामा भेला गराए। "},{"id":21,"text":"एलियाले मानिसहरूका अगि आएर भने, “तिमीहरू कहिलेसम्‍म दोधारमा बसिरहन्‍छौ? यदि परमप्रभु नै परमेश्‍वर हुनुहुन्‍छ भने उहाँलाई पछ्याओ। तर यदि बाल परमेश्‍वर हो भने त्‍यसलाई पछ्याओ।”तर मानिसहरूले केही भनेनन्‌।"},{"id":22,"text":"तब एलियाले तिनीहरूलाई भने, “परमप्रभुका अगमवक्ताहरूमा त केवल म मात्र बाँकी रहेको छु, तर बालका त चार सय पचास अगमवक्ताहरू छन्‌। "},{"id":23,"text":"अब हाम्रा निम्‍ति दुई वटा साँढ़े ल्‍याओ। उनीहरूले आफ्‍ना निम्‍ति एउटा छानेर टुक्रा-टुक्रा गरी काटेर आगो नलगाईकन दाउरामाथि राखून्‌। अनि मचाहिँ त्‍यो अर्कोलाई तयार गरेर आगो नलाईकन दाउरामाथि राख्‍नेछु। "},{"id":24,"text":"तब तिमीहरू आफ्‍नो देवता पुकार, र म परमप्रभुको नाउँ पुकार्नेछु। त्‍यो देवता जसले आगोद्वारा जवाफ दिनुहुन्‍छ, त्‍यही नै परमेश्‍वर हुनुहुन्‍छ।”तब सबै मानिसहरूले भने, “तपाईंले भन्‍नुभएको कुरा असल हो।”"},{"id":25,"text":"एलियाले बालका अगमवक्ताहरूलाई भने, “एउटा साँढ़े छान, र त्‍यसलाई पहिले तयार गर, किनभने तिमीहरू यति धेरै छौ। आफ्‍नो देवताको नाउँ पुकार, तर आगोचाहिँ नलगाओ।” "},{"id":26,"text":"यसैले आफूहरूलाई दिएको साँढ़े उनीहरूले लिएर तयार गरे।तब बालको नाउँ लिएर उनीहरूले बिहानदेखि मध्‍यान्‍हसम्‍म यसो भनेर पुकारे, “हे बाल, हामीलाई जवाफ दिनुहोस्‌।” तर केही प्रत्‍युत्तर आएन। अनि आफूहरूले बनाएको वेदीको वरिपरि उनीहरू खूब उफ्रँदै नाचे।"},{"id":27,"text":"मध्‍यदिनमा एलियाले यसो भनेर उनीहरूलाई ठट्टा गर्न लागे, “अझ जोडसित कराओ। निश्‍चय नै त्‍यो त देवता हो! शायद ऊ घोर ध्‍यानमा मग्‍न होला, अथवा काममा व्‍यस्‍त होला वा यात्रामा गएको होला। शायद ऊ सुतिरहेको होला र उठाउनुपर्छ।” "},{"id":28,"text":"यसैले उनीहरू अझै जोडसित कराए, र उनीहरूको दस्‍तूरअनुसार तरवार र भालाले रगत नबगुञ्‍जेल आफैलाई चोट पारे। "},{"id":29,"text":"मध्‍यदिन बित्‍यो, र साँझको बलिदान चढ़ाउने बेलासम्‍म उनीहरूले बरबराउँदै अगमवाणी कहँदैरहे। तर कुनै प्रत्‍युत्तर आएन, कसैले जवाफ दिएन, न कसैले ध्‍यान नै दिए।"},{"id":30,"text":"तब एलियाले सबै मानिसहरूलाई भने, “यहाँ मकहाँ आओ।” तिनीहरू तिनीकहाँ आए। त्‍यसपछि परमप्रभुको भत्‍केको वेदीलाई तिनले मरम्‍मत गरे। "},{"id":31,"text":"एलियाले बाह्र वटा ढुङ्गा लिए, प्रत्‍येक ढुङ्गा याकूबबाट आएको एक-एक कुलको निम्‍ति, जसकहाँ परमप्रभुको यसो भन्‍ने वचन आएको थियो, “तेरो नाउँ इस्राएल हुनेछ।” "},{"id":32,"text":"ती ढुङ्गाहरू लिएर तिनले परमप्रभुको नाउँमा एउटा वेदी बनाए। तिनले त्‍यस वेदीको वरिपरि पन्‍ध्र लिटर जति बीउ जाने ठूलो खाड़ल खने। "},{"id":33,"text":"तिनले दाउरा मिलाए र त्‍यस साँढ़ेलाई टुक्रा-टुक्रा काटेर दाउरामाथि राखे। तब तिनले तिनीहरूलाई भने, “चार गाग्रा पानी भरेर यो बलि र दाउरामाथि खन्‍याइदेओ।”"},{"id":34,"text":"तिनले भने, “फेरि त्‍यसै गर।” अनि तिनीहरूले फेरि त्‍यसै गरे।तिनले हुकुम गरे, “तेस्रो खेप पनि त्‍यसै गर।” तिनीहरूले तेस्रो खेप त्‍यसै गरे। "},{"id":35,"text":"पानी वेदीका चारैतिर पोखिएर खाड़ल पनि भरियो।"},{"id":36,"text":"बलिदानको बेलामा एलिया अगमवक्ताले अगि बढ़ेर प्रार्थना गरे, “हे परमप्रभु, अब्राहाम, इसहाक र इस्राएलका परमेश्‍वर, इस्राएलमा तपाईं परमेश्‍वर हुनुहुन्‍छ, र मचाहिँ तपाईंको दास हुँ, र यी सबै काम तपाईंको आज्ञाअनुसार मैले गरेको छु भनी आज थाहा होस्‌। "},{"id":37,"text":"मलाई जवाफ दिनुहोस्, हे परमप्रभु, जवाफ दिनुहोस्, र यी मानिसहरूले जानून्, कि तपाईं परमप्रभु नै परमेश्‍वर हुनुहुन्‍छ, र तपाईंले नै तिनीहरूका मन फर्काउँदैहुनुहुन्‍छ।”"},{"id":38,"text":"तब परमप्रभुको आगो बर्स्‍यो र आगोले बलिदान, दाउरा, ढुङ्गाहरू र माटो भस्‍म पार्‍यो, र खाड़लको पानी पनि सुकाइदियो।"},{"id":39,"text":"जब सबै मानिसहरूले यो देखे, तब तिनीहरू भूइँमा घोप्‍टो परी कराएर भने, “परमप्रभु उहाँ नै परमेश्‍वर हुनुहुँदोरहेछ! परमप्रभु, उहाँ नै परमेश्‍वर हुनुहुँदोरहेछ!”"},{"id":40,"text":"तब एलियाले तिनीहरूलाई हुकुम गरे, “बालका अगमवक्ताहरूलाई पक्र। एउटै पनि उम्‍कन नपाओस्‌।” तिनीहरूले उनीहरूलाई पक्रे, र एलियाले उनीहरूलाई तल कीशोन खोलामा ल्‍याउन लगाएर उनीहरूलाई मारे।"},{"id":41,"text":"अनि एलियाले आहाबलाई भने, “गएर खानपान गर्नुहोस्, किनभने म ठूलो झरी आइरहेको सुन्‍दैछु।” "},{"id":42,"text":"तब आहाब खानपान गर्न गए, तर एलियाचाहिँ कर्मेल डाँड़ाको टाकुरामा चढ़े, र त्‍यहाँ तिनले भूइँमा निहुरेर आफ्‍नो टाउको घुँड़ाहरूका बीचमा राखे। "},{"id":43,"text":"तिनले आफ्‍नो चाकरलाई भने, “गएर समुद्रतिर हेर्‌।” त्‍यसले गएर हेर्‍यो।त्‍यसले भन्‍यो, “त्‍यहाँ केही छैन।”एलियाले सात पल्‍ट त्‍यसलाई “गएर हेर्‌” भने।"},{"id":44,"text":"सातौँ पल्‍टमा चाकरले भन्‍यो, “मान्‍छेको हात जत्रो एउटा बादल समुद्रबाट उठ्‌दैछ।”तब एलियाले त्‍यसलाई भने, “गएर आहाबलाई भन, ‘आफ्‍नो रथ तयार गरेर तल गइहाल्‍नुहोस्, नत्रता तपाईंलाई पानीले रोक्‍नेछ’।”"},{"id":45,"text":"यसै बीचमा कालो बादलले आकाश छायो, हुरी चल्‍यो र ठूलो पानी पर्न लाग्‍यो, र आहाब आफ्‍नो रथमा चढ़ेर यिजरेलमा गए। "},{"id":46,"text":"परमप्रभुको शक्ति एलियामाथि पर्‍यो, र आफ्‍नो खास्‍टो पटुकामा लपेटेर तिनी यिजरेलसम्‍मै आहाबको अगिअगि बाटोमा कुदे।"}]},{"id":19,"title":"१ राजाहरू 19","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/19-beec7186364fc75db5f58c79e49cc1e1.mp3?version_id=1483","verses":[{"id":1,"text":"अब एलियाले गरेका सबै काम र तिनले सबै अगमवक्ताहरूलाई तरवारले मारेको कुरो आहाबले ईजेबेललाई सुनाइदिए। "},{"id":2,"text":"यसकारण ईजेबेलले एलियाकहाँ यसो भनेर एउटा समाचारवाहक पठाइन्, “जसरी तैंले उनीहरूको प्राण लिइस्, त्‍यसरी नै भोलि यही बेलासम्‍म तेरो प्राण पनि मैले लिइनँ भने, देवताहरूले मलाई त्‍यस्‍तै वा त्‍योभन्‍दा बढ़ी व्‍यवहार गरून्‌।”"},{"id":3,"text":"एलिया डराए, र आफ्‍नो प्राण बचाउनलाई भागे। जब तिनी यहूदाको बेर्शेबामा पुगे, तब तिनले आफ्‍नो चाकरलाई त्‍यहीँ छाड़े, "},{"id":4,"text":"र आफूचाहिँ मरुभूमिमा एक दिनको बाटो गए। तिनी अम्रिसको एउटा झाड़ीमा आइपुगे, र त्‍यसमुनि बसेर आफ्‍नो मृत्‍युको निम्‍ति प्रार्थना गर्न लागे। तिनले भने, “हे परमप्रभु, मेरो प्राण लिनुहोस्, मैले पूरै भोगिसकें। म त मेरा पिता-पुर्खाहरूभन्‍दा असल छैनँ!” "},{"id":5,"text":"तब तिनी त्‍यही झाड़ीमुनि ढल्‍के र भुसुक्‍कै निदाए।तब झट्टै एउटा स्‍वर्गदूतले तिनलाई छोएर भने, “उठेर खाऊ।” "},{"id":6,"text":"तिनले यताउता हेरे, र आफ्‍नो टाउकोनेर ताता भुङ्‌ग्रामा पोलेको एउटा रोटी र पानीको एउटा सुराही देखे। ती खाएर तिनी फेरि ढल्‍के।"},{"id":7,"text":"परमप्रभुका स्‍वर्गदूत फेरि आएर दोस्रो पल्‍ट तिनलाई छोएर भने, “उठेर खाऊ, किनकि यात्रा तिम्रो लागि साह्रै लामो छ।” "},{"id":8,"text":"यसैले तिनी उठेर खानपान गरे। त्‍यही भोजनको बल पाएर तिनी चालीस दिन र चालीस रात यात्रा गरेर परमेश्‍वरको पर्वत होरेबमा पुगे। "},{"id":9,"text":"तिनी त्‍यहाँ एउटा ओड़ारभित्र पसे र त्‍यहीँ रात बिताए।तब परमप्रभुको यो वचन तिनीकहाँ आयो, “हे एलिया, तँ यहाँ के गर्दैछस्‌?”"},{"id":10,"text":"तिनले भने, “सर्वशक्तिमान्‌ परमप्रभु परमेश्‍वरको निम्‍ति म साह्रै जोशिलो भएको छु। इस्राएलीहरूले तपाईंको करार त्‍यागेका छन्, तपाईंका वेदीहरू भत्‍काइदिएका छन्, र तपाईंका अगमवक्ताहरूलाई तरवारले मारेका छन्‌। केवल म मात्रै बाँकी रहेको छु, र अब तिनीहरू मलाई पनि मार्न खोज्‍दैछन्‌।” "},{"id":11,"text":"परमप्रभुले भन्‍नुभयो, “पर्वतमा गएर परमप्रभुको उपस्‍थितिमा खड़ा हो, किनकि परमप्रभु त्‍यहाँबाट जान लाग्‍नुभएको छ।”तब परमप्रभुको अगिअगि एउटा ठूलो र प्रचण्‍ड बतास पहाड़हरू फुटाउँदै र चट्टानहरू चिर्दैआयो, तर बतासमा परमप्रभु हुनुहुन्‍नथ्‍यो। बतासपछि भैँचालो आयो, तर भैँचालोमा परमप्रभु हुनुहुन्‍नथ्‍यो। "},{"id":12,"text":"भैँचालोपछि एउटा आगो आयो, तर आगोमा परमप्रभु हुनुहुन्‍नथियो। अनि आगोपछि एउटा मधुरो कानेखुसी आयो। "},{"id":13,"text":"जब एलियाले त्‍यो सुने तब तिनले आफ्‍नो खास्‍टोले मुख छोपे, र बाहिर गएर ओड़ारको मुखमा उभिए।तब एउटा आवाजले तिनलाई भन्‍यो, “एलिया, तँ यहाँ के गर्दैछस्‌?”"},{"id":14,"text":"तिनले जवाफ दिए, “सर्वशक्तिमान्‌ परमप्रभु परमेश्‍वरको निम्‍ति म साह्रै जोशिलो भएको छु। इस्राएलीहरूले तपाईंको करारलाई त्‍यागेका छन्, तपाईंका वेदीहरू भत्‍काइदिएका छन्, र तपाईंका अगमवक्ताहरूलाई तरवारले मारेका छन्‌। केवल म मात्र बाँकी रहेको छु, र अब तिनीहरू मलाई पनि मार्न खोज्‍दैछन्‌।”"},{"id":15,"text":"परमप्रभुले तिनलाई भन्‍नुभयो, “तँ जुन बाटो आएको छस्, त्‍यही बाटो फर्किगएर दमस्‍कसको मरुभूमिमा जा। जब तँ त्‍यहाँ पुग्‍छस्‌ तब हजाएललाई अरामको राजा अभिषेक गर्‌। "},{"id":16,"text":"तब निम्‍शीको छोरो येहूलाई पनि इस्राएलको राजा, र हाबिल-महोलाको शाफातको छोरो एलीशालाई तँपछि आउने अगमवक्ता अभिषेक गर्‌। "},{"id":17,"text":"हजाएलको तरवारबाट उम्‍कनेलाई येहूले मार्नेछ, र येहूको तरवारबाट उम्‍कनेलाई एलीशाले मार्नेछ। "},{"id":18,"text":"तापनि सात हजार जनालाई म इस्राएलमा बचाइराख्‍छु— ती सबै जसले बालको सामुन्‍ने आफ्‍ना घुँड़ा टेकेका छैनन्‌ र जसका ओठले त्‍यसलाई चुम्‍बन गरेका छैनन्‌।” "},{"id":19,"text":"यसैले एलिया त्‍यहाँबाट गए, र शाफातका छोरा एलीशालाई भेट्टाए। तिनी बाह्र हल गोरुहरूका साथ खेत जोतिरहेका थिए। तिनीचाहिँ तीमध्‍ये बाह्रौँ हललाई जोतिरहेका थिए। एलियाले गएर आफ्‍नो खास्‍टो तिनीमाथि ओढ़ाइदिए। "},{"id":20,"text":"तब एलीशाले आफ्‍ना गोरुहरू छोड़ेर एलियाको पछिपछि दगुरे, र भने, “कृपा गरी मलाई आफ्‍ना बुबा र आमालाई चुम्‍बन गरेर बिदा हुन दिनुहोस्‌। त्‍यसपछि म तपाईंको पछि लाग्‍नेछु।”एलियाले जवाफ दिए, “जाऊ न, मैले तिमीलाई के गरेको छु र?”"},{"id":21,"text":"तब एलीशाले एलियालाई छोड़ेर गए। तिनले आफ्‍नो एक हल गोरु लिएर मारे। तिनले हलोका काठहरू जलाएर मासु पकाए र मानिसहरूलाई दिए, र तिनीहरूले खाए। त्‍यसपछि तिनी एलियाको पछि लागे, र तिनका चाकर भए।"}]},{"id":20,"title":"१ राजाहरू 20","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/20-afabf6d686113d86cec4601a42d91ce3.mp3?version_id=1483","verses":[{"id":1,"text":"अब अरामका राजा बेन-हददले आफ्‍ना सबै फौज जम्‍मा गरे। उनले बत्तीस राजाहरू, उनीहरूका घोड़ाहरू र रथहरूसमेत साथमा लिएर माथि सामरियामा घेरा हालेर त्‍यसलाई आक्रमण गरे। "},{"id":2,"text":"उनले सहरमा इस्राएलका राजा आहाबकहाँ यसो भनेर समाचारवाहकहरू पठाए, “बेन-हदद यसो भन्‍नुहुन्‍छ: "},{"id":3,"text":"‘तिम्रा सुन र चाँदी मेरा हुन्, र तिम्रा राम्रा-राम्रा पत्‍नीहरू र छोराछोरीहरू मेरै हुन्‌’।”"},{"id":4,"text":"इस्राएलका राजाले जवाफ दिए, “हे मेरा प्रभु महाराजा, तपाईंले भन्‍नुभएझैँ, म र मसँग भएका जति सबै तपाईंकै हुन्‌।”"},{"id":5,"text":"ती समाचारवाहकहरूले फेरि आएर भने, “बेन-हदद यसो भन्‍नुहुन्‍छ: ‘तिम्रा सुन र चाँदी, तिम्रा पत्‍नीहरू र छोराछोरीहरू मकहाँ सुम्‍पिदिनलाई मैले मानिसहरू पठाएँ। "},{"id":6,"text":"तर भोलि यही बेला म मेरा अधिकारीहरूलाई तिम्रो राजमहल र तिम्रा अधिकृतहरूका घरहरू तलाशी गर्न पठाउनेछु। उनीहरूले तिमीले मूल्‍यवान्‌ सम्‍झेका सबै चीज खोसेर लैजानेछन्‌।”"},{"id":7,"text":"इस्राएलका राजाले देशका सबै धर्म-गुरुहरूलाई बोलाइपठाए, र तिनीहरूलाई भने, “तपाईंहरू देख्‍नुहुन्‍छ कि यो मानिसले त झगड़ाको निहुँ मात्र खोज्‍दैछ! त्‍यसले मेरा पत्‍नीहरू, मेरा छोराछोरीहरू र मेरा सुनचाँदीहरू दाबी गर्दा मैले इन्‍कार गरिनँ।”"},{"id":8,"text":"सबै धर्म-गुरुहरू र मानिसहरूले जवाफ दिए, “तिनको कुरा नसुन्‍नुहोस्‌। तिनले मागेका कुरामा तपाईं सहमत नहुनुहोस्‌।”"},{"id":9,"text":"यसैकारण तिनले बेन-हददका समाचारवाहकहरूलाई यो जवाफ दिए, “मेरा प्रभु महाराजालाई यसो भन, ‘महाराजाका पहिलो पल्‍टका मागहरू म सबै दिनेछु। तर यो माग म पूरा गर्न सक्‍दिनँ।” तिनीहरू गए, र बेन-हददलाई यो जवाफ दिए।"},{"id":10,"text":"तब बेन-हददले आहाबलाई अर्को समाचार पठाए: “ध्‍वंस गरेको सामरियाको बाँकी धूलो मेरो हरेक मानिसलाई एक-एक मुट्ठी दिन पनि पुग्‍यो भने, देवताहरूले मलाई त्‍यस्‍तै व्‍यवहार अथवा त्‍योभन्‍दा पनि कठोर व्‍यवहार गरून्‌।”"},{"id":11,"text":"इस्राएलका राजाले जवाफ दिए, “तिनलाई भन्‌: ‘कवच भिर्ने मानिसले त्‍यो फुकाल्‍ने मानिसले झैँ घमण्‍ड गर्नुहुँदैन है’।”"},{"id":12,"text":"बेन-हदद र अरू राजाहरू आफ्‍ना पालहरूमा मद्य पिइरहेका थिए तब त्‍यो समाचार उनले सुने, र उनले आफ्‍ना मानिसहरूलाई “आक्रमण गर्नलाई तयार बस” भनी हुकुम दिए। अनि उनीहरूले त्‍यो सहर आक्रमण गर्न तयार गरे।"},{"id":13,"text":"यसै बीचमा एक जना अगमवक्ता इस्राएलका राजा आहाबकहाँ आएर घोषणा गरे, “परमप्रभु यसो भन्‍नुहुन्‍छ: ‘के तैंले यो विशाल सेनालाई देख्‍दैछस्‌? आजै म त्‍यो तेरो हातमा सुम्‍पिदिनेछु, र तैंले म नै परमप्रभु हुँ भनी जान्‍नेछस्‌’।”"},{"id":14,"text":"आहाबले सोधे, “तर त्‍यो कसले गर्छ त?”अगमवक्ताले जवाफ दिए, “परमप्रभु यसो भन्‍नुहुन्‍छ: प्रान्‍तका सेनापतिहरूका अधिकृतहरूले त्‍यो गर्नेछन्‌।”तिनले सोधे, “लड़ाइँ कसले सुरु गर्नेछ?”अगमवक्ताले जवाफ दिए, “तपाईंले।”"},{"id":15,"text":"यसैकारण आहाबले ती प्रान्‍तका सेनापतिहरूका दुई सय बत्तीस जवान अधिकृतहरूलाई बोलाइपठाए। तब तिनले बाँकी इस्राएलीहरूलाई भेला गरे, सबै जम्‍मा सात हजार थिए। "},{"id":16,"text":"मध्‍यदिनमा बेन-हदद र उनका मित्र-राष्‍ट्रका बत्तीस जना राजाहरू आ-आफ्‍नो पालमा मद्य पिएर मात्तिएका बेलामा यिनीहरू निस्‍के। "},{"id":17,"text":"प्रान्‍तका सेनापतिहरूका ती जवान अधिकृतहरू पहिले निस्‍के।अब बेन-हददले चेवा गर्नेहरू पठाएका थिए, जसले आएर भने, “मानिसहरू सामरियाबाट अगि बढ़िरहेका छन्‌।”"},{"id":18,"text":"उनले भने, “यदि तिनीहरू शान्‍तिको निम्‍ति आएका हुन्‌ भने, तिनीहरूलाई जिउँदै पक्र। यदि युद्ध गर्न आएका रहेछन्‌ भने पनि तिनीहरूलाई जिउँदै पक्र।”"},{"id":19,"text":"प्रान्‍तका सेनापतिहरूका ती जवान अधिकृतहरू तिनीहरूका पछिपछि लाग्‍ने सेनासँग सहरबाट बाहिर निस्‍के, "},{"id":20,"text":"र हरेकले आ-आफ्‍नो विरोधीलाई मारे। त्‍यसो हुँदा अरामीहरू भागे र इस्राएलीहरूले उनीहरूलाई खेदे। तर अरामका राजा बेन-हदद घोड़ामा चढ़ेर आफ्‍नो केही घोड़चढ़ीहरूका साथमा उम्‍के। "},{"id":21,"text":"इस्राएलका राजा अगि बढ़े, र घोड़ाहरू र रथहरूलाई जिते, र अरामीहरूको ठूलो नाश गरे।"},{"id":22,"text":"त्‍यसपछि ती अगमवक्ता इस्राएलका राजाकहाँ आएर तिनलाई भने, “तपाईंको स्‍थान सुदृढ़ पारिराख्‍नुहोस्, र के गर्नुपर्छ सो विचार गर्नुहोस्, किनभने आउँदो बसन्‍त ऋतुमा अरामका राजाले तपाईंलाई फेरि आक्रमण गर्नेछन्‌।”"},{"id":23,"text":"यसै बीचमा अरामका राजाका अधिकारीहरूले उनलाई यो सल्‍लाह दिए, “तिनीहरूका ईश्‍वरहरू त पहाड़हरूका ईश्‍वरहरू हुन्‌। यसैकारण तिनीहरू हामीहरूका निम्‍ति साह्रै शक्तिशाली थिए। तर यदि हामीले तिनीहरूसित मैदानमा लड़ाइँ गर्‍यौं भने, हामी तिनीहरूभन्‍दा अझ शक्तिशाली हुनेछौं। "},{"id":24,"text":"तपाईंले यसो गर्नुहोस्‌: सबै राजाहरूलाई सेनाका नायकका पदबाट हटाइदिनुहोस्, र उनीहरूका सट्टामा अरू अधिकृतहरू नियुक्त गर्नुहोस्‌। "},{"id":25,"text":"अघि हारेको सेनाजस्‍तै अर्को एउटा सेना खड़ा गर्नुहोस्‌— घोड़ाको लागि घोड़ा र रथको लागि रथ— र इस्राएलीहरूसित हामी मैदानमा यसरी लड्‌न सकौं। तब हामी निश्‍चय नै तिनीहरूभन्‍दा शक्तिशाली हुनेछौं।” उनी उनीहरूसित सहमत भए र त्‍यसैबमोजिम गरे।"},{"id":26,"text":"आउँदो बसन्‍त ऋतुमा बेन-हददले अरामीहरूलाई लड़ाइँको निम्‍ति भेला गरे, र इस्राएलीहरूसँग लड्‌न अपेकतर्फ लागे। "},{"id":27,"text":"इस्राएलीहरू पनि भेला भए, र तिनीहरूलाई खाने सामग्री आदि दिइएपछि तिनीहरू दल-दल गरी उनीहरूसित भिड्‌नलाई निस्‍के। इस्राएलीहरूले उनीहरूको विपरीत छाउनी बनाए। इस्राएलीहरू बाख्राका दुई ससाना बगालजस्‍तै थिए, तर अरामीहरूचाहिँ मैदानका चारैतिर फैलिएर बसे।"},{"id":28,"text":"परमेश्‍वरका जन इस्राएलका राजाकहाँ आएर तिनलाई भने, “परमप्रभु यसो भन्‍नुहुन्‍छ: ‘अरामीहरूले परमप्रभु त डाँड़ाहरूका ईश्‍वर हुन्, बेँसीका ईश्‍वर होइनन्‌ भनी सम्‍झन्‍छन्‌। यसकारण म यस विशाल सेनालाई तेरो हातमा सुम्‍पिदिनेछु, र तैंले म नै परमप्रभु हुँ भनी जान्‍नेछस्‌’।”"},{"id":29,"text":"तिनीहरू एक-अर्काको विपरीत सात दिनसम्‍म छाउनीमा नै बसिरहे। सातौँ दिनमा लड़ाइँ सुरु भयो। इस्राएलीहरूले एक दिनमा अरामी पैदल सेनाका एक लाखलाई घाइते बनाए। "},{"id":30,"text":"उनीहरूमध्‍येका बाँचेकाहरू अपेक सहरमा भागे, जहाँ सहरको पर्खाल भत्‍केर सत्ताईस हजारमाथि ढल्‍यो। अनि बेन-हददचाहिँ सहरमा भागे, र भित्री कोठामा गएर लुके।"},{"id":31,"text":"उनका अधिकारीहरूले उनलाई भने, “सुन्‍नुहोस्, इस्राएलको घरानाका राजाहरू त कृपालु मानिसहरू छन्‌ भन्‍ने हामीले सुनेका छौं। यसकारण हामी आ-आफ्‍नो कम्‍मरमा भाङ्‌ग्रा लगाऔं, र टाउकोमा डोरी बाँधेर इस्राएलका राजाकहाँ जाऔं। शायद तिनले तपाईंको प्राण जोगाइदिनेछन्‌।”"},{"id":32,"text":"यसैकारण आफ्‍ना कम्‍मरमा भाङ्‌ग्रा ओढ़ेर र टाउकोमा डोरी बाँधेर उनीहरूले इस्राएलका राजाकहाँ गएर भने, “हजूरका दास बेन-हदद भन्‍दछन्‌: ‘कृपा गरी मलाई बाँच्‍न दिनुहोस्‌’।”राजाले जवाफ दिए, “के उनी अझै जीवित छन्‌? उनी त मेरा दाज्‍यै हुन्‌।”"},{"id":33,"text":"ती मानिसहरूले राजाको यस कुरालाई शुभ लक्षण सम्‍झेर झट्टै त्‍यही कुरा साँचो ठानेर भने, “ज्‍यू, हजूरको दाइ बेन-हदद।”राजाले भने, “गएर उनलाई ल्‍याओ।” जब बेन-हदद बाहिर निस्‍केर आए, तब आहाबले उनलाई आफ्‍नो रथमा चढ़ाए।"},{"id":34,"text":"बेन-हददले तिनलाई भने, “मेरा पिताले तपाईंका पिताबाट लिएका सहरहरू म तपाईंलाई फिर्ता गरिदिनेछु। अनि मेरा पिताले सामरियामा गरेझैँ तपाईंले पनि दमस्‍कसमा व्‍यापारका बजारहरू स्‍थापित गर्न सक्‍नुहुन्‍छ।”आहाबले भने, “सन्‍धि गरेर ती शर्तहरूमा म तिमीलाई छोड़िदिनेछु।” यसैले तिनले बेन-हददसँग एउटा सन्‍धि गरे र उनलाई छोड़िदिए।"},{"id":35,"text":"परमप्रभुको वचनद्वारा अगमवक्ताका छोराहरूमध्‍येका एक जनाले आफ्‍नो कुनै एउटा साथीलाई भने, “मलाई तिम्रो हतियारले हिर्काऊ।” तर त्‍यस मानिसले इन्‍कार गर्‍यो।"},{"id":36,"text":"तब ती अगमवक्ताले भने, “तिमीले परमप्रभुको आज्ञा नमानेका हुनाले, मलाई छोड़ेर जाने बित्तिकै तिमीलाई एउटा सिंहले मार्नेछ।” अनि जब त्‍यो मानिस गइहाल्‍यो, तब एउटा सिंहले भेटेर त्‍यसलाई मार्‍यो। "},{"id":37,"text":"ती अगमवक्ताले अर्को एक जना मानिसलाई भेटे, र भने, “कृपा गरी मलाई हिर्काउनुहोस्‌।” यसकारण त्‍यसले तिनलाई हिर्काएर घाइते बनायो। "},{"id":38,"text":"तब ती अगमवक्ता गएर बाटोमा राजालाई पर्खिबसे। तिनले आफ्‍ना आँखामा फेटा बाँधेर गुप्‍त भेष बनाए। "},{"id":39,"text":"जसै राजा छेउबाट गए, तब ती अगमवक्ताले बोलाएर भने, “हजूर, म तपाईंको दास लड़ाइँको मुखैमा परेको थिएँ, र कसैले कोही एक जना कैदी लिएर मकहाँ आएर मलाई भन्‍यो, ‘यस मानिसलाई रक्षा गरिराख्‌। कथम्‌कदाचित्‌ यो मानिस भाग्‍यो भने, कि त तेरो ज्‍यान जानेछ कि एक तोड़ा चाँदी तैंले तिर्नुपर्नेछ’। "},{"id":40,"text":"जब म कुनै काममा यताउता व्‍यस्‍त थिएँ, तब हजूर, त्‍यो मानिस त अल्‍पियो।”इस्राएलका राजाले तिनलाई भने, “तैंले त आफ्‍नो इन्‍साफ आफै गरिस्‌। त्‍यही नै तेरो इन्‍साफ हो।”"},{"id":41,"text":"तब ती अगमवक्ताले झट्टै आफ्‍ना आँखाबाट त्‍यो फेटा फुकाले, र इस्राएलका राजाले तिनलाई अगमवक्ताहरूका एक जना रहेछन्‌ भनी चिनिहाले। "},{"id":42,"text":"तिनले राजालाई भने, “परमप्रभु यसो भन्‍नुहुन्‍छ: मैले मार्न निश्‍चय गरेको मानिसलाई तैंले छोड़िदिइस्‌। यसकारण त्‍यसको प्राणको साटो तेरो प्राण र त्‍यसको प्रजाको साटो तेरो प्रजा हुनेछ।” "},{"id":43,"text":"इस्राएलका राजा उदास भए, र रिसाएर सामरियामा आफ्‍नो राजमहलमा गए।"}]},{"id":21,"title":"१ राजाहरू 21","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/21-c01f240904df9f548c0c1bda553fcbe8.mp3?version_id=1483","verses":[{"id":1,"text":"केही समयपछि यिजरेली नाबोतको एउटा दाखबारीका सम्‍बन्‍धको एउटा घटना घट्यो। त्‍यो दाखबारी यिजरेलमा सामरियाका राजा आहाबको महलनेर थियो। "},{"id":2,"text":"आहाबले नाबोतलाई भने, “मलाई तिम्रो दाखबारी मेरो सागबारी बनाउन देऊ, किनभने त्‍यो मेरो राजमहलको छेउमा नै छ। त्‍यसको बदलीमा म तिमीलाई एउटा अर्को त्‍योभन्‍दा राम्रो दाखबारी दिनेछु, अथवा तिम्रो इच्‍छा भए त्‍यसको जति दाम लाग्‍छ म दिनेछु।”"},{"id":3,"text":"तर नाबोतले जवाफ दिए, “परमप्रभुले यस्‍तो हुन नदेऊन् कि मेरो पैतृक सम्‍पत्ति तपाईंलाई दिऊँ।”"},{"id":4,"text":"यसैले आहाब ठुस्‍स परी रिसाएर घर गए, किनभने यिजरेली नाबोतले भनेका थिए, “तपाईंलाई म आफ्‍नो पैतृक-सम्‍पत्ति दिनेछैनँ।” तिनी आफ्‍नो ओछ्यानमा ठुस्‍स परेर सुतिरहे र खान इन्‍कार गरे।"},{"id":5,"text":"तिनकी पत्‍नी ईजेबेल तिनीकहाँ आएर तिनलाई सोधिन्, “तपाईं किन यसरी ठुस्‍किनु भएको? तपाईं किन केही खानुहुन्‍न?” "},{"id":6,"text":"तिनले ईजेबेललाई भने, “मैले यिजरेली नाबोतलाई भने, ‘तिम्रो दाखबारी मलाई बेच, अथवा तिमीलाई मन लागे त्‍यसको सट्टामा अर्को दाखबारी म तिमीलाई दिनेछु’। तर त्‍यसले भन्‍यो, ‘म तपाईंलाई मेरो दाखबारी दिनेछैनँ’।”"},{"id":7,"text":"तिनकी पत्‍नी ईजेबेलले भनिन्, “इस्राएलमाथि राजा हुने तपाईं यसरी काम गर्नुहुन्‍छ? उठेर खानपान गर्नुहोस्‌। खुशी हुनुहोस्‌। यिजरेली नाबोतको दाखबारी म तपाईंलाई दिनेछु।”"},{"id":8,"text":"तब ईजेबेलले आहाबको नाउँमा चिट्ठीहरू लेखिन्, त्‍यसमा राजाको मोहोर लगाइन्, र नाबोतको सहरमा तिनीसँग बस्‍ने धर्म-गुरुहरू र भारदारहरूकहाँ पठाइन्‌। "},{"id":9,"text":"यी चिट्ठीहरूमा तिनले यसो भनेर लेखिन्‌:“उपवासको एक दिन घोषणा गर, र नाबोतलाई मानिसहरूका बीचमा इज्‍जतको स्‍थानमा बसाओ। "},{"id":10,"text":"तर दुई जना नीच मानिसलाई त्‍यसको विपरीत बसाएर त्‍यसले परमेश्‍वर र राजालाई सरापेको छ भनी प्रमाण गर्न लाओ। त्‍यसपछि त्‍यसलाई बाहिर लगेर ढुङ्गाले हानेर मार।”"},{"id":11,"text":"तब ईजेबेलले तिनीहरूलाई लेखेका चिट्ठीहरूमा आदेश दिएबमोजिम नाबोतको सहरमा बस्‍ने धर्म-गुरुहरू र भारदारहरूले गरे। "},{"id":12,"text":"तिनीहरूले उपवासको घोषणा गरे, र नाबोतलाई मानिसहरूका बीचमा इज्‍जतको स्‍थानमा बसाले। "},{"id":13,"text":"तब ती दुई नीच मानिस आएर तिनको विपरीत बसे, र परमेश्‍वर र राजालाई तिनले सरापेका छन्‌ भनी मानिसहरूका सामुन्‍ने तिनलाई खुल्‍लमखुल्‍ला अभियोग लाए। यसकारण तिनीहरूले नाबोतलाई सहरबाहिर लगेर ढुङ्गाले हानेर मारे। "},{"id":14,"text":"तब तिनीहरूले ईजेबेललाई यो खबर पठाइदिए, “नाबोत ढुङ्गाले हानेर मारियो।”"},{"id":15,"text":"नाबोत ढुङ्गाले हानेर मारिए भन्‍ने कुरा ईजेबेलले सुन्‍ने बित्तिकै तिनले आहाबलाई भनिन्, “उठेर यिजरेली नाबोतले तपाईंलाई बेच्‍न इन्‍कार गरेको दाखबारी दखल गर्नुहोस्‌। त्‍यो अब जीवित छैन, तर मर्‍यो।” "},{"id":16,"text":"नाबोत मर्‍यो भनी जब आहाबले सुने तब तिनी उठेर नाबोतको दाखबारी दखल गर्न गए।"},{"id":17,"text":"तब परमप्रभुको यो वचन तिश्‍बी एलियाकहाँ आयो: "},{"id":18,"text":"“सामरियामा शासन गर्ने इस्राएलको राजा आहाबलाई भेट गर्न तल जा। नाबोतको दाखबारीमा अधिकार गर्न त्‍यो त्‍यहाँ गएको छ। "},{"id":19,"text":"त्‍यसलाई भन्, ‘परमप्रभु यसो भन्‍नुहुन्‍छ: के तैंले एक जना मानिसको हत्‍या गरेर त्‍यसको सम्‍पत्ति कब्‍जा गरेको छैनस्‌ र?’ तब त्‍यसलाई भन्, ‘परमप्रभु यसो भन्‍नुहुन्‍छ: नाबोतको रगत कुकुरहरूले चाटेकै ठाउँमा तेरो रगत पनि कुकुरहरूले चाट्‌नेछन्‌— हो, तेरै रगत’!” "},{"id":20,"text":"आहाबले एलियालाई भने, “ए मेरो शत्रु, तैंले मलाई फेला पारिस्‌ त?”तिनले जवाफ दिए, “हो, मैले तँलाई फेला पारें, किनभने तैंले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यो गर्न आफैलाई बेचिस्‌। "},{"id":21,"text":"‘अब म तँमाथि सर्वनाश ल्‍याइरहेछु। म तेरो साख-सन्‍तानलाई भस्‍म पार्नेछु र इस्राएलमा आहाबका घरानाको हरेक पुरुषलाई नाश गर्नेछु— कमारा होस्, कि फुक्‍का होस्‌। "},{"id":22,"text":"तैंले मलाई रीस उठाएको र इस्राएललाई पाप गर्न लगाएको कारण म तेरो घरानालाई नबातको छोरा यारोबाम र अहियाहको छोरो बाशालाई गरेझैँ गर्नेछु।"},{"id":23,"text":"“ईजेबेलको विषयमा चाहिँ परमप्रभु भन्‍नुहुन्‍छ: “यिजरेलको पर्खालनेर ईजेबेललाई कुकुरहरूले खानेछन्‌।’ "},{"id":24,"text":"“आहाबको घरानाका सहरमा मर्नेहरूलाई चाहिँ कुकुरहरूले खानेछन्, र वनमा मर्नेहरूलाई आकाशका पक्षीहरूले खानेछन्‌।”"},{"id":25,"text":"आफ्‍नी पत्‍नी ईजेबेलले उक्‍साएकीले गर्दा परमप्रभुको दृष्‍टिमा खराब काम गर्नलाई आफूलाई बेच्‍ने आहाबझैँ कुनै मानिस कहिल्‍यै भएन। "},{"id":26,"text":"झूटा देवताहरूलाई पछ्याएर इस्राएलको सामु परमप्रभुले धपाउनुभएका एमोरीहरूले जस्‍तै तिनले सबैभन्‍दा घृणित व्‍यवहार गरे।"},{"id":27,"text":"जब आहाबले यी कुरा सुने, तब तिनले आफ्‍ना लुगा च्‍याते, भाङ्‌ग्रा ओढ़े, र उपवास बसे। तिनी भाङ्‌ग्रा लाएरै सुते, र विनम्र भएर हिँड़े।"},{"id":28,"text":"तब परमप्रभुको यो वचन तिश्‍बी एलियाकहाँ आयो: "},{"id":29,"text":"“आहाबले मेरो सामुन्‍ने आफूलाई दीन तुल्‍याएको के तैंले ध्‍यान दिइस्‌? त्‍यसले आफूलाई दीन तुल्‍याएकोले गर्दा म त्‍यसको समयमा यो सर्वनाश ल्‍याउनेछैनँ, तर त्‍यसको छोराको पालोमा त्‍यसको घरानामाथि त्‍यो ल्‍याउनेछु।”"}]},{"id":22,"title":"१ राजाहरू 22","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/1KI/22-15663e189a2e8e63adca022016c40b7a.mp3?version_id=1483","verses":[{"id":1,"text":"तीन वर्षसम्‍म अराम र इस्राएलका बीचमा युद्ध भएन। "},{"id":2,"text":"तर तेस्रो वर्षमा यहूदाका राजा यहोशापात इस्राएलका राजासित भेट गर्नलाई तल झरे। "},{"id":3,"text":"इस्राएलका राजाले आफ्‍ना अधिकारीहरूलाई भनेका थिए, “रामोत-गिलाद हाम्रो हो भनी तिमीहरूलाई थाहा छैन, र पनि अरामका राजाबाट त्‍यो फिर्ता लिन हामी केही गर्दैनौं?”"},{"id":4,"text":"यसैले तिनले यहोशापातलाई सोधे, “रामोत-गिलादको विरुद्ध लड़ाइँ गर्न के तपाईं मसँग जानुहुन्‍छ?”यहोशापातले इस्राएलका राजालाई जवाफ दिए, “म तपाईंजस्‍तै हुँ, मेरा मानिसहरू तपाईंकै मानिसहरूजस्‍तै, मेरा घोड़ाहरू तपाईंकै घोड़ाहरूजस्‍तै हुन्‌।” "},{"id":5,"text":"तर यहोशापातले इस्राएलका राजालाई यसो पनि भने, “पहिले परमप्रभुसँग सल्‍लाह लिनुहोस्‌।”"},{"id":6,"text":"यसकारण इस्राएलका राजाले चार सय जति अगमवक्ताहरूलाई भेला गराएर तिनीहरूलाई सोधे, “म रामोत-गिलादको विरुद्धमा युद्ध गर्न जाऊँ कि नजाऊँ?”तिनीहरूले जवाफ दिए, “जानुहोस्, किनकि परमप्रभुले राजाको हातमा त्‍यो दिनुहुनेछ।”"},{"id":7,"text":"तर यहोशापातले सोधे, “के परमप्रभुका अगमवक्ता यहाँ छैनन्, जसलाई हामी सोध्‍न सक्‍छौं?”"},{"id":8,"text":"इस्राएलका राजाले यहोशापातलाई जवाफ दिए, “परमप्रभुबाट सोध्‍नलाई एक जना त छन्, तर म तिनलाई घृणा गर्दछु, किनभने तिनले मेरो निम्‍ति असल अगमवचन कहँदैनन्, तर सधैँ खराबी मात्र। तिनी यिम्‍लाका छोरा मीकाया हुन्‌।”यहोशापातले जवाफ दिए, “राजाले यस्‍तो भन्‍नुहुन्‍न।”"},{"id":9,"text":"तब इस्राएलका राजाले आफ्‍ना अधिकारीहरूमध्‍ये एक जनालाई बोलाएर भने, “यिम्‍लाका छोरा मीकायालाई तुरुन्‍तै ल्‍याऊ।”"},{"id":10,"text":"इस्राएलका राजा र यहूदाका राजा यहोशापात राजकीय पोशाकमा सामरियाको मूल ढोकाका सामुको खला नजिक आ-आफ्‍नो सिंहासनमा बसिरहेका थिए, र सबै अगमवक्ताहरूले चाहिँ तिनीहरूका अगि अगमवाणी कहिरहेका थिए। "},{"id":11,"text":"केनानाका छोरा सिदकियाहले चाहिँ फलामका सीङहरू बनाएका थिए, र तिनले यसो भनेर घोषणा गरे, “परमप्रभु यसो भन्‍नुहुन्‍छ: ‘यी सीङहरूद्वारा तपाईंहरूले अरामीहरूलाई जबसम्‍म उनीहरू नष्‍ट हुँदैनन्‌ तबसम्‍म हान्‍नुहुनेछ’।”"},{"id":12,"text":"अरू सबै अगमवक्ताहरूले त्‍यस्‍तै अगमवाणी कहिरहेका थिए। तिनीहरूले भने, “रामोत-गिलादमाथि चढ़ाइ गरेर विजयी हुनुहोस्‌। किनकि परमप्रभुले त्‍यो राजाको हातमा सुम्‍पिदिनुहुनेछ।”"},{"id":13,"text":"मीकायालाई बोलाएर ल्‍याउनलाई गएको समाचारवाहकले तिनलाई भन्‍यो, “हेर्नुहोस्, अरू अगमवक्ताहरूले त एकै मत भएर राजालाई सफलताको अगमवाणी कहिरहेछन्‌। तपाईंको वचन पनि तिनीहरूको वचनसितै सहमत भएको होस्, राम्रो कुरा भन्‍नुहोस्‌।”"},{"id":14,"text":"तर मीकायाले भने, “जीवित परमप्रभुको नाउँमा म शपथ खाएर भन्‍दछु, परमप्रभुले मलाई जे भन्‍नुहुन्‍छ, त्‍यही मात्र म बोल्‍नेछु।”"},{"id":15,"text":"जब तिनी आइपुगे, तब राजाले तिनलाई सोधे, “मीकाया, हामी रामोत-गिलादको विरुद्धमा युद्ध गर्न जाऔँ, कि नजाऊँ?”तिनले जवाफ दिए, “आक्रमण गर्नुहोस्‌ र विजयी हुनुहोस्‌। किनकि परमप्रभुले त्‍यो राजाको हातमा सुम्‍पिदिनुहुनेछ।”"},{"id":16,"text":"राजाले तिनलाई भने, “परमप्रभुको नाउँमा साँचो कुरा मात्र भन्‍नू, अरू कुरा होइन भनी म तिमीलाई कति पल्‍ट शपथ खान लगाऊँ?”"},{"id":17,"text":"तब मीकायाले जवाफ दिए, “मैले त सबै इस्राएललाई गोठाला नभएका भेड़ाहरूझैँ डाँड़ाहरूतिर तितरबितर भएका देखें, र परमप्रभुले यसो भन्‍नुभयो, ‘यी मानिसहरूका मालिक छैनन्‌। हरेक शान्‍तिसित घर जाओस्‌’।” "},{"id":18,"text":"इस्राएलका राजाले यहोशापातलाई भने, “तिनले मेरो निम्‍ति खराबबाहेक असल अगमवाणी कहँदैनन्‌ भनी के मैले तपाईंलाई भनेको थिइनँ र?”"},{"id":19,"text":"मीकायाले अझै भने, “यसैकारण परमप्रभुको यो वचन सुन्‍नुहोस्‌: मैले परमप्रभुलाई स्‍वर्गका आफ्‍ना सबै सेना उहाँका दाहिने र देब्रेपट्टि भई आफ्‍नो सिंहासनमा विराजमान हुनुभएको देखें। "},{"id":20,"text":"अनि परमप्रभुले भन्‍नुभयो, ‘रामोत-गिलादमाथि आक्रमण गरेर त्‍यहाँ त्‍यो मारिनलाई कसले आहाबलाई बहकाउनेछ?’“एउटाले यस्‍तो र अर्काले अर्को सल्‍लाह दियो। "},{"id":21,"text":"आखिरमा एउटा आत्‍मा अगि आएर परमप्रभुको सामुन्‍ने उभिएर भन्‍यो, ‘म त्‍यसलाई बहकाउनेछु’।"},{"id":22,"text":"“परमप्रभुले सोध्‍नुभयो, ‘कसरी?’“त्‍यसले भन्‍यो, ‘म गएर त्‍यसका सबै अगमवक्ताहरूका मुखमा झूट बोल्‍ने एउटा आत्‍मा हुनेछु’।“परमप्रभुले भन्‍नुभयो, ‘त्‍यसलाई बहकाउन तँ सफल हुनेछस्‌। जा, गएर त्‍यसै गर्‌।’"},{"id":23,"text":"“यसैले अब परमप्रभुले तपाईंका यी सबै अगमवक्ताहरूका मुखमा झूट बोल्‍ने आत्‍मा हालिदिनुभएको छ। परमप्रभुले तपाईंका सर्वनाशको उर्दी दिइसक्‍नुभएको छ।”"},{"id":24,"text":"तब केनानाका छोरा सिदकियाह माथि आएर मीकायाको मुखमा थप्‍पड़ दिए र तिनलाई भने, “अब कुन बाटो भएर परमप्रभुका आत्‍मा मबाट तिमीसँग बोल्‍नलाई जानुभयो त?”"},{"id":25,"text":"मीकायाले जवाफ दिए, “त्‍यो त तिमी आफै भित्री कोठामा लुक्‍न गएको दिन पो तिमीले थाहा पाउनेछौ।”"},{"id":26,"text":"तब इस्राएलका राजाले हुकुम दिए, “मीकायालाई पक्र, र सहरका शासक अमोन र राजकुमार योआशको जिम्‍मामा सुम्‍पिदेओ, र भन, "},{"id":27,"text":"‘राजा यसो भन्‍नुहुन्‍छ: यस मानिसलाई कैदखानामा राख र म कुशलसित नआउञ्‍जेल त्‍यसलाई रोटी र पानीबाहेक अरू केही नदेओ’।”"},{"id":28,"text":"मीकायाले घोषणा गरेर भने, “यदि तपाईं कुशलसाथ फर्किआउनुभयो भने परमप्रभु मद्वारा बोल्‍नुभएको होइन रहेछ।” तिनले अझै थपेर भने, “सबै मानिसले मेरो कुरामा राम्ररी ध्‍यान देओ!”"},{"id":29,"text":"तब इस्राएलका राजा र यहूदाका राजा यहोशापात रामोत-गिलादमा उक्‍लेर गए। "},{"id":30,"text":"इस्राएलका राजाले यहोशापातलाई भने, “म गुप्‍त भेषमा लड़ाइँमा पस्‍नेछु, तर तपाईं आफ्‍नो राजसी पोशाक नै लाउनुहोस्‌।” अनि इस्राएलका राजा गुप्‍त भेषमा लड़ाइँमा गए।"},{"id":31,"text":"अरामका राजाले चाहिँ आफ्‍ना रथहरूका बत्तीस जना सेनापतिहरूलाई यस्‍तो हुकुम दिएका थिए, “राजाबाहेक अरू साना-ठूला कुनैसित लड़ाइँ नगर्नू।” "},{"id":32,"text":"जब रथहरूका सेनापतिहरूले यहोशापातलाई देखे, तब उनीहरूले ठाने, “निश्‍चय नै इस्राएलका राजा यिनी नै हुन्‌।” उनीहरू तिनलाई आक्रमण गर्न फनक्‍क फर्के, तर जब यहोशापात चर्को सोरले कराए, "},{"id":33,"text":"तब ती रथहरूका सेनापतिहरूले तिनी त इस्राएलका राजा होइन रहेछन्‌ भनी देखे, र उनीहरूले तिनलाई खेद्‌न छोड़िदिए।"},{"id":34,"text":"तर कसैले आफ्‍नो धनु तानेर जथाभाबी काँड़ हाने, र त्‍यस काँड़ले इस्राएलका राजालाई कवचको जोर्नीमा लाग्‍यो। राजाले आफ्‍नो सारथिलाई भने, “रथ घुमाएर मलाई लड़ाइँबाट बाहिर लैजा। मलाई चोट लागेको छ।” "},{"id":35,"text":"लड़ाइँ दिनभरि नै भइरह्यो र राजा आफ्‍नो रथमा अड़िएर अरामीहरूको सामना गरिरहे। तिनको चोटबाट निस्‍केको रगतचाहिँ रथभित्रै बगिरहेको थियो, र त्‍यही साँझमा तिनी मरे। "},{"id":36,"text":"सूर्यास्‍त हुँदा सेनामा यस्‍तो आवाज फिँजियो, “हरेक मानिस आ-आफ्‍नो नगर र हरेक आ-आफ्‍नो बस्‍तीमा जाऊ।”"},{"id":37,"text":"यसरी राजा मरे, र तिनलाई सामरियामा ल्‍याएर तिनीहरूले तिनलाई त्‍यहीँ गाड़े। "},{"id":38,"text":"तिनीहरूले त्‍यो रथ सामरियाको एउटा तलाउमा धोए, जहाँ वेश्‍याहरूले नुहाइधुवाइ गर्थे, र परमप्रभुको वचनले घोषणा गरेबमोजिम कुकुरहरूले तिनको रगत चाटे।"},{"id":39,"text":"आहाबको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू, र तिनले बनाएको हस्‍ती-हाड़ले मोहोरेको राजमहल, र तिनले किल्‍लाले घेर्न लगाएका सहरहरू के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":40,"text":"आहाब आफ्‍ना पित्रहरूसित सुते, र तिनका छोरा अहज्‍याह तिनीपछि राजा भए।"},{"id":41,"text":"इस्राएलका राजा आहाबको चौथो वर्षमा आसाका छोरा यहोशापात यहूदाका राजा भए। "},{"id":42,"text":"जब उनी राजा भए यहोशापात पैँतीस वर्षका थिए, र तिनले यरूशलेममा पच्‍चीस वर्ष राज्‍य गरे। तिनकी आमाको नाउँ अजूबा थियो, र तिनी शिल्‍हीकी छोरी थिइन्‌। "},{"id":43,"text":"सबै कुरामा तिनी आफ्‍ना पिता आसाका चालमा हिँड़े, र तीबाट तर्केनन्‌। परमप्रभुको दृष्‍टिमा जे कुरो असल थियो त्‍यही तिनले गरे। तापनि डाँड़ाहरूका पूजा गर्ने थानहरू तिनले हटाएनन्, र मानिसहरूले त्‍यहाँ अझै बलिदान चढ़ाउँदै र धूप बाल्‍दैरहे। "},{"id":44,"text":"यहोशापात इस्राएलका राजासित पनि शान्‍तिमा रहे।"},{"id":45,"text":"यहोशापातको राजकालका अरू घटनाहरू र तिनले गरेका उपलब्‍धिहरू र तिनका सैनिक सफलताहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":46,"text":"तिनका पिता आसाको राजकालपछि त्‍यहाँ अझै रहेका पुरुष वेश्‍याहरूबाट देशलाई तिनले मुक्त गरे। "},{"id":47,"text":"त्‍यस बेला एदोममा कुनै राजा थिएनन्‌। अधिकार पाएका कुनै एक जना सहायकले शासन गर्थे।"},{"id":48,"text":"ओपीरबाट सुन ल्‍याउनलाई यहोशापातले व्‍यापारी जहाजहरूको एउटा बेड़ा निर्माण गरे। तर एस्‍योन-गेबेरमा ती जहाजहरू भत्‍केको कारण ती समुद्रमै जान पाएनन्‌। "},{"id":49,"text":"त्‍यस बेला आहाबका छोरा अहज्‍याहले यहोशापातलाई भने, “तपाईंका मानिसहरूसँग मेरा मानिसहरूलाई जहाजमा जान दिनुहोस्‌।” तर यहोशापातले इन्‍कार गरे।"},{"id":50,"text":"त्‍यसपछि यहोशापात आफ्‍ना पित्रहरूसित सुते, र तिनका पिता दाऊदको सहरमा तिनीहरूसितै गाड़िए। अनि तिनका छोरा यहोराम तिनीपछि राजा भए।"},{"id":51,"text":"यहूदाका राजा यहोशापातको सत्रौँ वर्षमा आहाबका छोरा अहज्‍याह सामरियामा इस्राएलका राजा भए, र तिनले इस्राएलमाथि दुई वर्ष राज्‍य गरे। "},{"id":52,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे, किनभने आफ्‍ना पिता र माताका अनि नबातका छोरा इस्राएललाई पाप गर्न लाउने यारोबामका चालमा तिनी हिँड़े। "},{"id":53,"text":"तिनले बाल देवताको सेवा गरे र त्‍यसलाई पुजे, र तिनका पिताले गरेझैँ परमप्रभु इस्राएलका परमेश्‍वरलाई रीस उठाए।"}]}]}