{"chapters":[{"id":0,"title":"पुस्‍तक परिचय","verses":[{"id":1,"text":"दोस्रो राजाको पुस्तकलाई हामी दुई भागमा विभाजन गर्न सक्छौं:"},{"id":2,"text":"१. दुई राज्यहरूको वृतान्त ८५० ई.पू. देखि सामरियाको पतन र उत्तरी राज्यको अन्‍त्यसम्म अर्थात् ७२२ ई.पू. सम्म।"},{"id":3,"text":"२. इस्राएल राज्यको पतनमा स्थापना भएको यहूदा राज्यको वृतान्तदेखि ५८६ ई.पू. मा नबुकदनेसर राजाले यरूशलेम हात पारेर विध्वंस गरेसम्मको समय।"},{"id":4,"text":"यी ठूला-ठूला विपत्तिहरू देश र जातिमाथि आएका मुख्य कारण इस्राएल र यहूदाका राजाहरूले र जनताले परमेश्‍वरप्रति देखाएको विश्‍वासघात नै थियो। यरूशलेम विध्वंस गरेपछि यहूदाका मानिसहरूलाई अर्को मुलुकतिर कैदमा लगेको घटना इस्राएली इतिहासको निम्ति नै एउटा निर्णायक घुम्ती थियो। दोस्रो राजाको पुस्तकमा प्रमुख भूमिका लिएर देखा पर्ने अगमवक्ता हुन् एलियाका उत्तराधिकारी एलीशा।"}]},{"id":1,"title":"२ राजाहरू 1","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/1-ce74470a2541e8b8d5b81d1ae215dd37.mp3?version_id=1483","verses":[{"id":1,"text":"आहाबको मृत्‍युपछि मोआब इस्राएलको विरुद्धमा बागी भए। "},{"id":2,"text":"अब अहज्‍याह सामरियामा माथिल्‍लो कोठाको आँखीझ्‍यालबाट तल खसेका थिए, र तिनलाई चोट लाग्‍यो। यसैले तिनले समाचारवाहकहरूलाई यसो भनी पठाए, “गएर एक्रोनको देवता बाल-जिबबसित सल्‍लाह लेओ, कि म यस चोटबाट निको हुन्‍छु कि हुन्‍नँ।”"},{"id":3,"text":"तर परमप्रभुका स्‍वर्गदूतले तिश्‍बी एलियालाई भने, “गएर सामरियाका राजाका समाचारवाहकसँग भेट गर र तिनीहरूलाई सोध, ‘के इस्राएलमा कुनै परमेश्‍वर हुनुहुन्‍न र तिमीहरू एक्रोनको देवता बाल-जिबबकहाँ सल्‍लाह लिन जाँदैछौ?’ "},{"id":4,"text":"यसैकारण परमप्रभु यसो भन्‍नुहुन्‍छ: ‘बिरामी परेको ओछ्यानबाट तँ उठ्‌नेछैनस्‌। तँ निश्‍चय नै मर्नेछस्‌’।” तब एलिया गइहाले।"},{"id":5,"text":"जब ती समाचारवाहकहरू राजाकहाँ फर्किआए, तब तिनले तिनीहरूलाई सोधे, “तिमीहरू किन फर्केर आयौ?”"},{"id":6,"text":"तिनीहरूले जवाफ दिए, “हामीसँग भेट गर्नलाई एक जना मानिस आए र तिनले हामीलाई भने, ‘तिमीहरूलाई पठाउने राजाकहाँ जाओ, र तिनलाई यसो भन, “परमप्रभु यसो भन्‍नुहुन्‍छ: के इस्राएलमा कुनै परमेश्‍वर हुनुहुन्‍न र तँ एक्रोनको देवता बाल-जिबबकहाँ सल्‍लाह लिनलाई मानिसहरू पठाउँदैछस्‌। यसैकारण तँ बिरामी परेको ओछ्यान छोड्‌नेछैनस्‌। तँ निश्‍चय नै मर्नेछस्‌’।”"},{"id":7,"text":"राजाले तिनीहरूलाई सोधे, “तिमीहरूसँग भेट गरेर यसो भन्‍ने मानिस कस्‍ता किसिमका थिए?”"},{"id":8,"text":"तिनीहरूले जवाफ दिए, “तिनी भुत्‍लाका लुगा लगाएका र कम्‍मरमा छालाको पेटी बाँधेका मानिस थिए। राजाले भने, “तिनी त तिश्‍बी एलिया हुन्‌।”"},{"id":9,"text":"तब तिनले एक जना कप्‍तान तिनका पचास जना मानिसको दलसहित एलियाकहाँ पठाए। ती कप्‍तान उक्‍लेर एलियाकहाँ गए, जो डाँड़ाको टाकुरामा बसिरहेका थिए, र तिनलाई भने, “हे परमेश्‍वरका जन, राजाले तपाईंलाई भन्‍नुहुन्‍छ, ‘ओर्लेर आउनुहोस्‌’।”"},{"id":10,"text":"एलियाले ती कप्‍तानलाई जवाफ दिए, “यदि म परमेश्‍वरका जन हुँ भने, स्‍वर्गबाट आगो झरेर तिमी र तिम्रा पचासै मानिसलाई भस्‍म पारोस्‌!” तब स्‍वर्गबाट आगो झरेर ती कप्‍तान र तिनका मानिसलाई भस्‍म पार्‍यो। "},{"id":11,"text":"त्‍यसपछि राजाले अर्का एक जना कप्‍तानलाई तिनको पचास जनाको दलसहित एलियाकहाँ पठाए। ती कप्‍तानले तिनलाई भने, “हे परमेश्‍वरका जन, राजा यसो भन्‍नुहुन्‍छ, ‘झट्टै तल आऊ’!”"},{"id":12,"text":"एलियाले जवाफ दिए, “यदि म परमेश्‍वरका जन हुँ भने, स्‍वर्गबाट आगो झरेर तिमी र तिम्रा पचास मानिसलाई भस्‍म पारोस्‌।” तब परमेश्‍वरको आगो स्‍वर्गबाट झर्‍यो र तिनी र तिनका मानिसहरूलाई भस्‍म पार्‍यो।"},{"id":13,"text":"तब राजाले एक जना तेस्रा कप्‍तानलाई तिनका पचास मानिसहरूसँग पठाए। यी तेस्रा कप्‍तान एलियाकहाँ उक्‍लेर गए र तिनको सामुन्‍ने घुँड़ा टेकेर तिनलाई बिन्‍ती गरे, “हे परमेश्‍वरका जन, मेरो जीवन र तपाईंका यी दासहरूका जीवनप्रति निगाह राख्‍नुहोस्‌! "},{"id":14,"text":"हेर्नुहोस्, स्‍वर्गबाट आगो बर्सेर ती अघिका दुई कप्‍तान र तिनीहरूका मानिसहरूलाई भस्‍म पार्‍यो। तर अब मेरो प्राणमाथि तपाईंको निगाह रहोस्‌।”"},{"id":15,"text":"परमप्रभुका स्‍वर्गदूतले एलियालाई भने, “त्‍यससँग तल जाऊ। त्‍यससँग नडराऊ।” यसैले एलिया उठे र तिनीसँग राजाकहाँ तल गए।"},{"id":16,"text":"एलियाले राजालाई भने, “परमप्रभु यसो भन्‍नुहुन्‍छ: के सल्‍लाह लिनलाई इस्राएलमा कुनै परमेश्‍वर हुनुहुन्‍न र तैंले एक्रोनको देवता बाल-जिबबकहाँ सल्‍लाह लिन समाचारवाहकहरूलाई पठाएका छस्‌? यसो गरेको कारण तँ पस्रिरहेको ओछ्यान तैंले कहिल्‍यै छोड्‌नेछैनस्‌। तँ निश्‍चय नै मर्नेछस्‌।” "},{"id":17,"text":"तब एलियाले भनेको परमप्रभुको वचनअनुसार तिनी मरे।तिनका छोरा नभएको कारण यहूदाका राजा यहोशापातका छोरा यहोरामको दोस्रो वर्षमा योराम तिनीपछि राजा भए। "},{"id":18,"text":"अहज्‍याहको राजकालका अरू सबै घटनाहरू र तिनले गरेका कार्यहरू के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र?"}]},{"id":2,"title":"२ राजाहरू 2","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/2-da544d6adc2a88da05dced0948738bfb.mp3?version_id=1483","verses":[{"id":1,"text":"जब परमप्रभुले आँधीबेहरीद्वारा एलियालाई स्‍वर्गमा उठाइलानै आँट्‌नुभएको थियो, तब एलिया र एलीशा गिलगाल छोड़ेर बाटोमा गइरहेका थिए। "},{"id":2,"text":"तब एलियाले एलीशालाई भने, “तिमी यहीँ बस, परमप्रभुले मलाई बेथेलमा पठाउनुभएको छ।”तर एलीशाले भने, “परमप्रभुको जीवन र तपाईंको जीवनको शपथ खाएर म भन्‍दछु, म तपाईंलाई छोड्‌नेछैनँ।” अनि तिनीहरू बेथेलमा झरे।"},{"id":3,"text":"बेथेलमा अगमवक्ताहरूको दलले एलीशाकहाँ आएर सोधे, “परमप्रभुले आज तपाईंका मालिकलाई तपाईंबाट लैजानुहुनेछ भनी के तपाईंलाई थाहा छ?”एलीशाले भने, “हो, मलाई थाहा छ। तर त्‍यस विषयमा केही नभन।”"},{"id":4,"text":"तब एलियाले तिनलाई भने, “एलीशा, तिमी यहीँ बस। परमप्रभुले मलाई यरीहोमा पठाउनुभएको छ।”अनि तिनले जवाफ दिए, “परमप्रभुको जीवन र तपाईंको जीवनको शपथ खाएर म भन्‍दछु, म तपाईंलाई छोड्‌नेछैनँ।” अनि तिनीहरू यरीहोमा गए।"},{"id":5,"text":"यरीहोमा अगमवक्ताहरूको दल एलीशाकहाँ आएर सोधे, “परमप्रभुले आज तपाईंका मालिकलाई तपाईंबाट लैजानुहुनेछ भन्‍ने तपाईंलाई थाहा छ?”तिनले भने, “हो, मलाई थाहा छ। तर त्‍यस विषयमा केही नभन।”"},{"id":6,"text":"तब एलियाले तिनलाई भने, “यहीँ बस। परमप्रभुले मलाई यर्दन नदीमा पठाउनुभएको छ।”अनि एलीशाले जवाफ दिए, “परमप्रभुको जीवन र तपाईंको जीवनको शपथ खाएर म भन्‍दछु, म तपाईंलाई छोड्‌नेछैनँ।” यसैले ती दुवै अगि हिँड़े।"},{"id":7,"text":"पचास जना अगमवक्ताहरूले तिनीहरूलाई पछ्याए, र यर्दन नदीको किनारमा एलिया र एलीशा अड़िएको ठाउँतिर हेर्दै निकै टाढ़ामा उभिए। "},{"id":8,"text":"एलियाले आफ्‍नो खास्‍टो उतारे, र त्‍यो बेहेरेर यर्दन नदीको पानीलाई त्‍यसले हिर्काए। पानी देब्रे र दाहिनेतिर दुई भाग भयो, र तिनीहरू सुक्‍खा जमिनमा हिँड़ेर पारि गए।"},{"id":9,"text":"नदी पार गरिसकेपछि एलियाले एलीशालाई भने, “तिमीबाट उठाएर लान अघि म तिम्रो निम्‍ति के गरूँ?” “तपाईंको आत्‍माको दोबर भाग पाउने हक मलाई दिनुहोस्,” एलीशाले जवाफ दिए।"},{"id":10,"text":"एलियाले भने, “तिमीले त गाह्रो कुरा पो माग्‍यौ। तापनि तिमीले मलाई तिमीबाट उठाइलगेको देख्‍यौ भने त्‍यो तिम्रो हुनेछ— होइन भने, पाउनेछैनौ।”"},{"id":11,"text":"जब तिनीहरू कुरा गर्दै अगि हिँड़िरहेका थिए, तब एक्‍कासि एउटा अग्‍निमय रथ र घोड़ाहरू देखा परे, र दुईलाई एक-अर्काबाट अलग गरे, र एलिया भुमरीमा माथि स्‍वर्गतिर लगिए। "},{"id":12,"text":"एलीशाले यो देखे र कराएर भने, “हे मेरा पिता! हे मेरा पिता! इस्राएलका रथहरू र घोड़चढ़ीहरू!” अनि एलीशाले एलियालाई फेरि देखेनन्‌। त्‍यसपछि तिनले आफ्‍नो लुगा समातेर दुई भागमा च्‍याते। "},{"id":13,"text":"एलीशाले एलियाको खसेको खास्‍टो उठाए र फर्केर यर्दन नदीको किनारमा उभिए। "},{"id":14,"text":"तब त्‍यहाँ तिनले एलियाको खसेको खास्‍टोले पानीलाई हिर्काए। तिनले सोधे, “परमप्रभु एलियाका परमेश्‍वर अब कहाँ हुनुहुन्‍छ त?” जब तिनले पानीलाई हिर्काए, तब त्‍यो दाहिने र देब्रेतिर दुई भाग भयो, र तिनी पारि गए।"},{"id":15,"text":"त्‍यो दृश्‍य हेरिरहने यरीहोबाट आएका अगमवक्ताहरूको दलले भन्‍यो, “एलियाको आत्‍मा एलीशामाथि परेछ।” तब उनीहरू तिनलाई भेट्‌न आए, र तिनको अगि भूँइसम्‍मै घोप्‍टो परे। "},{"id":16,"text":"उनीहरूले भने, “हेर्नुहोस्, हामी तपाईंका दासहरूसँग पचास जना सुयोग्‍य मानिसहरू छन्‌। तिनीहरू गएर तपाईंका मालिकलाई खोज्‍ने अनुमति दिनुहोस्‌। शायद परमप्रभुका आत्‍माले तिनलाई उठाएर कुनै पहाड़ अथवा कुनै बेँसीमा राखिदिनुभएको छ।”तिनले भने, “अँहँ, तिनीहरूलाई नपठाओ।”"},{"id":17,"text":"तर उनीहरूले तिनलाई लज्‍जित पारुञ्‍जेल जिद्दी गरी नै रहे। यसकारण तिनले भने, “तिनीहरूलाई पठाओ।” अनि उनीहरूले पचास जना मानिसहरूलाई पठाए। तिनीहरूले तीन दिनसम्‍म खोजे, तापनि एलियालाई फेला पार्न सकेनन्‌। "},{"id":18,"text":"जब तिनी यरीहोमा नै छँदा तिनीहरू एलीशाकहाँ फर्केर आए, तब तिनले तिनीहरूलाई भने, “के मैले तिमीहरूलाई नजानू भनी भनेको थिइनँ र?”"},{"id":19,"text":"त्‍यस सहरका मानिसहरूले एलीशालाई भने, “हे प्रभु, हेर्नुहोस्, कि यो नगर राम्रो गरी बसालिएको छ, तर यहाँको पानी दूषित छ, र केही उम्रदैन।”"},{"id":20,"text":"तिनले भने, “एउटा नयाँ बटुको मकहाँ ल्‍याओ, र त्‍यसमा नून हाल।” यसैले तिनीहरूले त्‍यो ल्‍याए। "},{"id":21,"text":"तब तिनी पानीको मूलमा गएर त्‍यहाँ त्‍यो नून छर्केर भने, “परमप्रभु यसो भन्‍नुहुन्‍छ: ‘मैले यस पानीलाई विशुद्ध तुल्‍याएको छु। त्‍यसले अब कहिल्‍यै मृत्‍यु ल्‍याउनेछैन, न केही नउम्रने गराउनेछ।” "},{"id":22,"text":"एलीशाले भनेको वचनअनुसार आजको दिनसम्‍मै त्‍यो पानी स्‍वस्‍थकर रहेको छ।"},{"id":23,"text":"त्‍यहाँबाट एलीशा उक्‍लेर बेथलेहेममा गए। जब तिनी बाटोमा गइरहेका थिए, सहरबाट ससाना ठिटाहरू आएर तिनलाई यसो भन्‍दै जिस्‍क्‍याउन लागे, “ए मुडुले, माथि जाऊ। ए मुडुले, माथि जाऊ।” "},{"id":24,"text":"तिनले फर्केर तिनीहरूलाई हेरी परमप्रभुको नाउँमा सराप दिए। तब जङ्गलबाट दुई वटा भालू निस्‍केर तिनीहरूमध्‍येका बयालीस जना ठिटाहरूलाई फहराए। "},{"id":25,"text":"अनि त्‍यहाँबाट तिनी कर्मेल डाँड़ामा उक्‍लेर गए, र त्‍यसपछि तिनी सामरियामा फर्के।"}]},{"id":3,"title":"२ राजाहरू 3","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/3-478fc920a2491f847e4bab1199572e06.mp3?version_id=1483","verses":[{"id":1,"text":"यहूदाका राजा यहोशापातको अठारौँ वर्षमा आहाबका छोरा योराम सामरियामा इस्राएलका राजा भए, र तिनले बाह्र वर्षसम्‍म राज्‍य गरे। "},{"id":2,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे, तर तिनका पिता र माताले गरेझैँ त होइन। आफ्‍ना पिताले बनाएको बालको चोखा ढुङ्गालाई तिनले हटाए। "},{"id":3,"text":"तापनि नबातका छोरा यारोबामले इस्राएललाई गर्न लाएका पापहरूमा तिनी लागिरहे, र तिनी तीबाट फर्केनन्‌।"},{"id":4,"text":"मोआबका राजा मेशाले भेड़ाहरू पाल्‍थे, अनि तिनले इस्राएलका राजालाई एक लाख भेड़ाका पाठाहरू र एक लाख भेड़ाहरूको ऊन दिनुपर्थ्‍यो। "},{"id":5,"text":"तर आहाब मरेपछि मोआबका राजा इस्राएलका राजाको विरुद्धमा बागी भए। "},{"id":6,"text":"यसकारण त्‍यस बेला राजा योरामले सामरियाबाट आएर सबै इस्राएललाई भेला गराए। "},{"id":7,"text":"तिनले यहूदाका राजा यहोशापातलाई पनि यो समाचार पठाए, “मोआबका राजा मेरो विरुद्धमा बागी भएका छन्‌। मोआबको विरुद्धमा लड़ाइँ गर्न के तपाईं मसित जानुहुन्‍छ?”तिनले जवाफ दिए, “म तपाईंसँग जानेछु। म तपाईंजस्‍तै हुँ, मेरा मानिसहरू तपाईंका मानिसहरूजस्‍तै र मेरा घोड़ाहरू तपाईंका घोड़ाहरूजस्‍तै हुन्‌।”"},{"id":8,"text":"तब तिनले सोधे, “हामी कुन दिशाबाट आक्रमण गरौं?”योरामले जवाफ दिए, “एदोमको मरुभूमिबाट।”"},{"id":9,"text":"यसैले इस्राएलका राजा यहूदाका राजासँग र एदोमका राजासँग गए। तिनीहरू सात दिनसम्‍म घुम्‍दै हिँड़ेपछि, सेनाको आफ्‍नै लागि र भारी बोक्‍ने पशुहरूका निम्‍ति पानी खतम भयो।"},{"id":10,"text":"तब इस्राएलका राजाले भने, “के परमप्रभुले हामी तीनै राजाहरूलाई मोआबको हातमा सुम्‍पिदिनलाई ल्‍याउनुभएको हो र?”"},{"id":11,"text":"तर यहोशापातले सोधे, “के यहाँ परमप्रभुका कुनै एक जना अगमवक्ता छैनन्, जसद्वारा हामी परमप्रभुलाई सोधपूछ गर्न सक्‍छौं?”इस्राएलका राजाका अधिकृतहरूमध्‍येका एक जनाले भने, “शाफातका छोरा एलीशा यहाँ छन्‌। तिनले एलियाका हातमा पानी हालिदिन्‍थे।”"},{"id":12,"text":"यहोशापातले भने, “परमप्रभुको वचन तिनीसँग छ।” यसैकारण इस्राएलका राजा र यहोशापात र एदोमका राजा तिनीकहाँ गए।"},{"id":13,"text":"एलीशाले इस्राएलका राजालाई भने, “हाम्रो एक-अर्कासँग के सरोकार? तपाईंका पिताका अगमवक्ताहरू र तपाईंकी माताका अगमवक्ताहरूकहाँ जानुहोस्‌।”इस्राएलका राजाले तिनलाई जवाफ दिए, “होइन, परमप्रभुले हामी तीनै राजालाई एकैसाथ मोआबीहरूका हातमा सुम्‍पिदिनलाई बोलाउनुभएको हो।”"},{"id":14,"text":"एलीशाले भने, “सर्वशक्तिमान्‌ परमप्रभु, जसको सेवा म गर्दछु, उहाँका नाउँको शपथ खाएर म भन्‍दछु, यदि मैले यहूदाका राजा यहोशापातको आदर नगर्ने भए म तपाईंलाई एक आँखाले पनि हेर्नेथिइनँ अथवा ख्‍यालै पनि गर्नेथिइनँ। "},{"id":15,"text":"तर अब एक जना वीणा बजाउनेलाई मेरो निम्‍ति ल्‍याऊ।”जब वीणा बजाउनेले बजाइरहेको थियो, तब परमप्रभुको हात एलीशामाथि पर्‍यो, "},{"id":16,"text":"र तिनले भने, “परमप्रभु यसो भन्‍नुहुन्‍छ: यो बेँसीमा खाल्‍डै-खाल्‍डा बनाओ। "},{"id":17,"text":"किनकि परमप्रभुले यसो भन्‍नुहुन्‍छ: तिमीहरूले न बतास न त पानीको झरी देख्‍नेछौ, तापनि यो बेँसी पानीले भरिनेछ, र तिमीहरू, तिमीहरूका गाई-गोरु र अरू पशुहरूले पानी पिउनेछन्‌। "},{"id":18,"text":"परमप्रभुको दृष्‍टिमा यो त एउटा सजिलो कुरा हो। उहाँले मोआबलाई तपाईंहरूका हातमा सुम्‍पिदिनुहुनेछ। "},{"id":19,"text":"तपाईंहरूले किल्‍ला भएको हरेक सहर र हरेक ठूलो नगरलाई परास्‍त गर्नुहुनेछ। तपाईंहरूले हरेक असल रूखलाई काटेर ढाल्‍नुहुनेछ, र सबै पानीका मूलहरू बन्‍द गरिदिनुहुनेछ, र हरेक असल खेतलाई ढुङ्गाहरूले नष्‍ट पारिदिनुहुनेछ।”"},{"id":20,"text":"भोलिपल्‍ट प्राय: बिहानको बलिदानको समयमा अचानक एदोमको दिशाबाट पानी बग्‍न थाल्‍यो! अनि जमिन पानीले भरियो।"},{"id":21,"text":"यसै बीचमा राजाहरू उनीहरूका विरुद्धमा लड़ाइँ गर्न आएका छन्‌ भनी सबै मोआबीहरूले सुने। यसैले हतियार चलाउन सक्‍ने हरेक जवान र वृद्ध मानिसलाई आह्वान भयो, र तिनीहरू युद्धको निम्‍ति सिमानामा तैनाथ गरिए। "},{"id":22,"text":"जब उनीहरू भोलिपल्‍ट बिहान सबेरै उठे, तब पानीमा घाम लागिरहेको थियो। मोआबीहरूले उनीहरूका सामुको त्‍यो पानी रगतजस्‍तै रातो भएको देखे। "},{"id":23,"text":"उनीहरूले भने, “यो त रगत हो। ती राजाहरूले झगड़ा गरेर एक-अर्कालाई मारे होलान्‌। अब हे मोआबी हो, लुट्‌नलाई जाओ!”"},{"id":24,"text":"तर जब मोआबीहरू इस्राएलीहरूको छाउनीमा आए, तब इस्राएलीहरू उठेर मोआबीहरू नभागुञ्‍जेल उनीहरूसित लड़ाइँ गरे। अनि इस्राएलीहरूले उनीहरूको देशलाई आक्रमण गरेर परास्‍त गरे। "},{"id":25,"text":"तिनीहरूले सहरहरूलाई सर्वनाश गरे, र सबै मानिसले हरेक असल खेतमा एउटा-एउटा ढुङ्गा फ्‍याँकेर जमिन जताततै ढुङ्गैढुङ्गाले भरिदिए। तिनीहरूले पानीका सबै मूललाई थुनिदिए, र हरेक असल रूख काटेर ढालिदिए। तिनीहरूले कीर-हरेशेतलाई मात्र त्‍यसका ढुङ्गाहरूसमेत त्‍यसकै ठाउँमा छोड़िदिए, तर घुयेँत्राले सुसज्‍जित भएका मानिसहरूले त्‍यसलाई पनि घेरा हालेर आक्रमण गरे।"},{"id":26,"text":"जब मोआबका राजाले अब लड़ाइँ हार्ने रहेछु भनी देखे, तब हतियारले सुसज्‍जित भएका सात सय मानिसहरूलाई एदोमका राजाकहाँ छिरिजानलाई लगे, तर उनीहरू सफल भएनन्‌। "},{"id":27,"text":"तब उनले आफ्‍नो जेठो छोरो, उनीपछि राजा हुनेलाई सहरको पर्खालमा लगेर बलिदान स्‍वरूप चढ़ाए। इस्राएलमाथि साह्रै क्रोध पर्‍यो, र तिनीहरू फर्केर आफ्‍नै देशमा गए।"}]},{"id":4,"title":"२ राजाहरू 4","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/4-4e5cbfb39fc8fc183eb512f244b1b50b.mp3?version_id=1483","verses":[{"id":1,"text":"अगमवक्ताहरूमध्‍ये एक जनाकी पत्‍नीले एलीशालाई हपारेर भनिन्, “तपाईंका दास मेरा पति मर्नुभयो। तपाईंलाई थाहै छ कि उहाँले परमप्रभुलाई अति आदर गर्नुहुन्‍थ्‍यो। तर अब मेरा दुई भाइ छोराहरूलाई लगेर कमारा तुल्‍याउन उहाँका साहूकार आइरहेछन्‌।”"},{"id":2,"text":"एलीशाले तिनलाई जवाफ दिए, “म तिमीलाई कसरी सहायता गरूँ? तिम्रो घरमा के छ? मलाई भन।”तिनले भनिन्, “हजूरकी दासीसित एउटा भुँडुल्‍कोमा तेलबाहेक अरू केही पनि छैन।”"},{"id":3,"text":"एलीशाले भने, “गएर आफ्‍ना सबै छिमेकीहरूबाट रित्ता भुँडुल्‍काहरू मागेर ल्‍याऊ। थोरै मात्र नमाग। "},{"id":4,"text":"त्‍यसपछि घरमा गएर तिम्रा छोराहरूलाई पनि भित्र राखेर ढोका थुन। भुँडुल्‍कोको तेल ती सबै भाँड़ाहरूमा खन्‍याऊ, र भरिएका भाँड़ाहरू अलग्‍गै राख।”"},{"id":5,"text":"तिनी एलीशाबाट बिदा भइन्, र आफ्‍ना छोराहरूलाई भित्र राखेर ढोका लगाइन्‌। उनीहरूले भुँडुल्‍काहरू ल्‍याए र तिनले ती भर्दैगइन्‌। "},{"id":6,"text":"जब ती सबै भरिसके, तिनले आफ्‍नो एक जना छोरालाई भनिन्, “अर्को भुँडुल्‍को ले।”तर त्‍यसले जवाफ दियो, “अब एउटै भुँडुल्‍को पनि छैन।” तब तेल आउन पनि बन्‍द भयो।"},{"id":7,"text":"ती विधवा गएर परमेश्‍वरका जनलाई यो कुरो बताइन्, र तिनले भने, “गएर त्‍यो तेल बेच, र तिम्रो कर्जा तिर। उब्रेकोचाहिँले तिमी र तिम्रा छोराहरूको जीविका चलाउन सक्‍नेछौ।”"},{"id":8,"text":"एक दिन एलीशा शूनेममा गए। त्‍यहाँ एउटी धनाढ्य स्‍त्री थिइन्, जसले तिनलाई खानपान गर्न जिद्दी गरिन्‌। यसैले जब एलीशा त्‍यहाँबाट भएर जान्‍थे, तब खानपान गर्नलाई केही समय बस्‍थे। "},{"id":9,"text":"ती स्‍त्रीले आफ्‍ना पतिलाई भनिन्, “मलाई थाहा छ, कि यहाँ हाम्रो बाटो भएर सधैँ जाने मानिस परमेश्‍वरका एक पवित्र जन हुनुहुन्‍छ। "},{"id":10,"text":"कौसीमा तिनको निम्‍ति हामी एउटा सानो कोठा बनाइदिऔं, र त्‍यहाँ तिनको निम्‍ति एउटा ओछ्यान, एउटा टेबिल, एउटा कुर्सी र एउटा बत्ती राखिदिऔं। तब तिनी यहाँ हामीकहाँ आउँदा त्‍यहीँ नै बस्‍न सक्‍छन्‌।”"},{"id":11,"text":"एक दिन एलीशा आएर कौसीको आफ्‍नो कोठामा गएर विश्राम गर्नलाई पल्‍टे। "},{"id":12,"text":"तिनले आफ्‍नो चाकर गेहजीलाई भने, “त्‍यस शूनम्‍मी स्‍त्रीलाई बोलाएर ले।” त्‍यसले तिनलाई बोलाएर ल्‍याए, र तिनी ती अगमवक्ताको सामुन्‍ने उभिइन्‌। "},{"id":13,"text":"एलीशाले आफ्‍नो चाकरलाई भने, “तिनलाई भन्, ‘तिमीले हाम्रा निम्‍ति यी सबै दु:ख गरेका छौ। अब तिम्रो निम्‍ति के गर्न सकिन्‍छ। के हामी तिम्रो पक्षमा राजासित अथवा सेनापतिसित तिम्रो केही कुरा गरिदिन सक्‍छौं’?”तिनले जवाफ दिइन्, “मेरा आफ्‍नै मानिसहरूका बीचमा मेरो घर छँदैछ।”"},{"id":14,"text":"एलीशाले गेहजीलाई भने, “तिनको निम्‍ति म के गर्न सक्‍छु?”गेहजीले भन्‍यो, “तिनको कोही छोरा छैन, र तिनका पति वृद्ध छन्‌।”"},{"id":15,"text":"तब एलीशाले भने, “तिनलाई बोला।” तब गेहजीले तिनलाई बोलाएर ल्‍यायो, र तिनी ढोकानेर खड़ा भइन्‌। "},{"id":16,"text":"तब एलीशाले भने, “प्राय: यही समय अर्को वर्ष तिम्रो काखमा एउटा छोरो हुनेछ।” तिनले भनिन्, “होइन, होइन, मेरा प्रभु, हे परमेश्‍वरका जन, आफ्‍नी दासीलाई नछकाउनुहोस्‌।”"},{"id":17,"text":"तर तिनी गर्भवती भइन्‌ र अर्को वर्ष एलीशाले भनेकै समयमा तिनले एउटा छोरा जन्‍माइन्‌।"},{"id":18,"text":"त्‍यो बालक बढ़्यो, र एक दिन त्‍यो आफ्‍ना बुबाकहाँ गयो, जो कटनी गर्नेहरूसँग थिए। "},{"id":19,"text":"त्‍यसले आफ्‍ना बुबालाई कराएर भन्‍यो, “मेरो कपाल दुख्‍यो! मेरो कपाल दुख्‍यो!”त्‍यसका बुबाले एक जना नोकरलाई भने, “त्‍यसलाई त्‍यसकी आमाकहाँ लैजा।” "},{"id":20,"text":"त्‍यस नोकरले ठिटालाई उठाएर आमाकहाँ पुर्‍याएपछि त्‍यो ठिटो आफ्‍नो आमाको काखमा मध्‍यदिनसम्‍म बसिरह्यो, र त्‍यसपछि त्‍यो मर्‍यो। "},{"id":21,"text":"ती स्‍त्रीले गएर ठिटालाई माथि परमेश्‍वरका जनको ओछ्यानमा राखिदिएर ढोका लगाई बाहिर निस्‍केर गइन्‌।"},{"id":22,"text":"तब तिनले आफ्‍ना पतिलाई बोलाएर भनिन्, “कृपा गरी मलाई एउटा नोकर र एउटा गधा पठाइदिनुहोस्, र म जत्ति सक्‍दो चाँड़ो परमेश्‍वरका जनकहाँ गएर फर्कनेछु।”"},{"id":23,"text":"उनले सोधे, “आज किन जानुपर्‍यो? आज न त औंसी हो न शबाथ हो।”तिनले भनिन्, “ठीकै छ।”"},{"id":24,"text":"तिनले गधामा जीनकाठी कसिन्, र आफ्‍नो नोकरलाई भनिन्, “मैले नभनुञ्‍जेल धपाउँदै जा र ढिलो नगर्‌।” "},{"id":25,"text":"यसरी तिनी गइन्‌ र कर्मेल डाँड़ामा परमेश्‍वरका जनकहाँ आइन्‌।तिनलाई टाढ़ैबाट आइरहेकी देखेर परमेश्‍वरका जनले आफ्‍नो चाकर गेहजीलाई भने, “हेर त, त्‍यो आउने त शूनम्‍मी स्‍त्री हो। "},{"id":26,"text":"दगुरेर गई त्‍यसलाई भेटेर सोध्‌, ‘के तपाईंलाई कुशलै छ? के तिम्रा पतिलाई कुशलै छ? के तिम्रो बालकलाई सन्‍चै छ’?”तिनले भनिन्, “सबै ठीकै छन्‌।”"},{"id":27,"text":"जब तिनी डाँड़ामा परमेश्‍वरका जनकहाँ पुगिन्, तब तिनले एलीशाका खुट्टा समातिन्‌। तिनलाई हटाउनलाई गेहजी अगि सरेर आयो, तर परमेश्‍वरका जनले भने, “तिनलाई छोड़िदे! तिनलाई साह्रै ठूलो कष्‍ट परेको छ, तर परमप्रभुले त्‍यो कुरा मबाट लुकाएर मलाई केही भन्‍नुभएको छैन।”"},{"id":28,"text":"तिनले भनिन्, “हे मेरा प्रभु, के मैले छोरो मागेको थिएँ र? ‘आशा दिएर मलाई निराश नपार्नुहोस्‌’ भनी बिन्‍ती गरेको थिइनँ र?”"},{"id":29,"text":"तब एलीशाले गेहजीलाई भने, “तेरो खास्‍टोले कम्‍मर कस्‌। यो मेरो लहुरो लिएर कुदी जा। यदि बाटोमा कसैलाई भेटिस्‌ भने त्‍यसलाई अभिवादन नगर्, र त्‍यसले अभिवादन गर्‍यो भने त्‍यसलाई जवाफ नदे। यो मेरो लहुरो त्‍यस ठिटाको मुखमा राखिदे।”"},{"id":30,"text":"तर ठिटाकी आमाले भनिन्, “परमप्रभुको जीवन र तपाईंको जीवनको शपथ खाएर म भन्‍दछु, म तपाईंलाई छोड्‌नेछैनँ।” यसैले तिनी उठेर ती स्‍त्रीको पछि लागे।"},{"id":31,"text":"गेहजीले चाहिँ तिनीहरूका अगि गएर त्‍यो लहुरो त्‍यस ठिटाको मुखमा राखिदियो, तर कुनै प्रतिक्रिया आएन। यसैकारण एलीशालाई भेट गर्न गेहजी फर्किगयो, र तिनलाई भन्‍यो, “त्‍यो केटो त जागेन।”"},{"id":32,"text":"जब एलीशा घरमा पुगे, तब तिनले आफ्‍नो ओछ्यानमा राखिएको त्‍यस ठिटालाई मरिसकेको भेट्टाए। "},{"id":33,"text":"तिनी कोठाभित्र पसे र ती दुई मात्र भित्र गएर तिनले कोठाको ढोका थुने र परमप्रभुलाई प्रार्थना गरे। "},{"id":34,"text":"त्‍यसपछि ओछ्यानमाथि चढ़ेर आफ्‍ना मुख त्‍यसका मुखमा, आफ्‍नो आँखा त्‍यसको आँखामा र आफ्‍ना हात त्‍यसका हातमा राखेर तिनी त्‍यस बालकमाथि लमतन्‍न पस्रिए। जब तिनी त्‍यसमाथि लमतन्‍न परे, तब त्‍यस बालकको शरीर तातो हुँदैगयो। "},{"id":35,"text":"एलीशा उठे, र कोठाभित्र यताउता हिँड़े, र फेरि एक पल्‍ट ओछ्यानमा चढ़ेर तिनी त्‍यसमाथि लमतन्‍न परे। तब त्‍यस ठिटाले सात खेप छिउँ काढ़्यो र आँखा खोल्‍यो।"},{"id":36,"text":"तब एलीशाले गेहजीलाई बोलाएर भने, “ती शूनम्‍मी स्‍त्रीलाई बोला।” त्‍यसले तिनलाई बोलायो। ती स्‍त्री आएपछि एलीशाले भने, “तिम्रो छोरालाई लैजाऊ।” "},{"id":37,"text":"तिनी भित्र आइन्‌ र भूइँसम्‍मै निहुरेर एलीशाका खुट्टामा घोप्‍टो परिन्‌। त्‍यसपछि आफ्‍नो छोरालाई लगेर तिनी बाहिर निस्‍किन्‌।"},{"id":38,"text":"एलीशा फर्केर गिलगालमा गए, र त्‍यस इलाकामा अनिकाल परिरहेको थियो। जब अगमवक्ताहरूको दलले तिनलाई भेट गरिरहेका थिए, तब तिनले आफ्‍नो चाकरलाई भने, “आगोमा ठूलो भाँड़ा राखेर यी मानिसहरूका निम्‍ति केही जाउलो बना।”"},{"id":39,"text":"उनीहरूमध्‍ये एक जनाचाहिँ झारपात खोज्‍न खेतमा गए, र जङ्गली लहरा भेट्टाए। उनले त्‍यसका केही लौका पोल्‍टोभरि टिपेर ल्‍याए। ती के हुन्‌ भनी कसैले नजानी उनले ती फलहरू काटेर त्‍यस जाउलोको भाँड़ोमा हाले। "},{"id":40,"text":"मानिसहरूले खाऊन्‌ भनी त्‍यो खन्‍याइयो, तर जब उनीहरूले त्‍यो खान लागे, तब उनीहरूले कराएर भने, “हे परमेश्‍वरका जन, यस भाँड़ामा त मृत्‍यु पो रहेछ!” अनि उनीहरूले त्‍यो खान सकेनन्‌।"},{"id":41,"text":"एलीशाले भने, “केही पीठो ल्‍याऊ।” तिनले त्‍यो भाँड़ामा हालेर भने, “अब यिनीहरूलाई त्‍यो खान देऊ।” यस पल्‍ट त्‍यस भाँड़ाको खानेकुरामा हानि गर्ने केही थिएन।"},{"id":42,"text":"बाल-शलीशाको कुनै एक जना मानिसले परमेश्‍वरका जनको निम्‍ति अगौटे अन्‍नका जौका बीस वटा रोटी र केही नयाँ अन्‍नका बालाहरू लिएर आयो। एलीशाले भने, “यी मानिसहरूलाई त्‍यो खान देऊ।”तिनको चाकरले सोध्‍यो, “एक सय मानिसलाई यति मात्र म कसरी खान दिन सक्‍छु र?”"},{"id":43,"text":"तर एलीशाले जवाफ दिए, “मानिसहरूलाई त्‍यो खान देऊ। किनकि परमप्रभु यसो भन्‍नुहुन्‍छ: ‘तिनीहरूले खाएर केही उब्रिएको पनि हुनेछ’।” "},{"id":44,"text":"तब त्‍यसले त्‍यो तिनीहरूको अगि राखिदियो, र परमप्रभुले भन्‍नुभएझैँ तिनीहरूले खाएर केही उब्‍य्रो।"}]},{"id":5,"title":"२ राजाहरू 5","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/5-be897ed48080b14e8946e9f686e4f61a.mp3?version_id=1483","verses":[{"id":1,"text":"नामान अरामका राजाको सेनाका सेनापति थिए। उनी आफ्‍ना मालिकको दृष्‍टिमा एक ठूला मानिस थिए, र अति इज्‍जतदार थिए, किनभने उनले गर्दा नै अरामलाई परमप्रभुले विजयी तुल्‍याउनुभएको थियो। उनी एक वीर योद्धा थिए, तर कुष्‍ठरोगी पनि थिए। "},{"id":2,"text":"अब अरामबाट दलहरू गएर इस्राएलबाट एउटी जवान ठिटीलाई कैद गरेर ल्‍याएका थिए, र त्‍यसले नामानकी पत्‍नीको चाकरी गर्थी। "},{"id":3,"text":"त्‍यसले आफ्‍नी मालिक्‍नीलाई भनी, “यदि मेरा मालिकले सामरियामा बस्‍नुहुने अगमवक्तालाई भेट गरे भने, उहाँले तिनको रोग निको पारिदिनुहुनेथियो!”"},{"id":4,"text":"नामान आफ्‍ना मालिककहाँ गएर इस्राएलबाट ल्‍याएकी त्‍यस ठिटीले भनेको कुरा बताइदिए। "},{"id":5,"text":"अरामका राजाले जवाफ दिए, “हुन्‍छ, तिमी जाऊ। म इस्राएलका राजालाई एउटा पत्र पठाउनेछु।” यसैले नामान आफ्‍नो साथमा सत्तरी किलोग्राम सुन र तीन सय चालीस किलोग्राम चाँदी र दश जोर लुगा लिएर गए। "},{"id":6,"text":"उनले इस्राएलका राजाकहाँ लगेको पत्र यस्‍तो थियो: “यो पत्रसाथै म तपाईंकहाँ मेरो दास नामानलाई पठाइरहेछु। तपाईंले त्‍यसको कुष्‍ठरोग निको पारिदिनुहोला।”"},{"id":7,"text":"इस्राएलका राजाले त्‍यो चिट्ठी पढ्‌ने बित्तिकै आफ्‍ना लुगा च्‍यातेर भने, “के म परमेश्‍वर हुँ र? मार्न र जिउँदो पार्न सक्‍छु र? यस मानिसले किन त्‍यसको कुष्‍ठरोगबाट निको पार्न कसैलाई मकहाँ पठाउँछ? हेर त, त्‍यसले मसित झगड़ाको निहुँ खोज्‍दैछ!”"},{"id":8,"text":"इस्राएलका राजाले आफ्‍ना लुगा च्‍यातेको कुरा जब परमेश्‍वरका जन एलीशाले सुने, तब तिनले राजालाई यो समाचार पठाए, “तपाईंले किन आफ्‍ना लुगा च्‍यात्‍नुभयो? मानिस यहाँ मकहाँ आओस्, र त्‍यसले इस्राएलमा एक जना अगमवक्ता रहेछन्‌ भनी जान्‍नेछ।” "},{"id":9,"text":"यसैले नामान आफ्‍ना घोड़ाहरू र रथहरूका साथमा गए, र एलीशाका घरको ढोकामा अड़िए। "},{"id":10,"text":"एलीशाले उनलाई यसो भन्‍न एउटा समाचारवाहक पठाए, “तिमी आफै गएर यर्दन नदीमा सात पल्‍ट डुबुल्‍की मार, र तिम्रो मासु ज्‍यूँका त्‍यूँ हुनेछ, र तिमी शुद्ध हुनेछौ।”"},{"id":11,"text":"तर नामान रिसाएर यसो भन्‍दै गइहाले, “मैले सोचेको थिएँ, तिनी बाहिर निस्‍किआएर परमप्रभु आफ्‍ना परमेश्‍वरको नाउँ पुकारेर मेरो रोग भएको ठाउँमाथि हात हल्‍लाएर मेरो कुष्‍ठरोग निको पारिदिनेछन्‌ होला। "},{"id":12,"text":"के दमस्‍कसका अबाना र फारपर नदीहरू इस्राएलको कुनै पानीभन्‍दा असल छैनन्‌ र? के म तिनमा नै धोएर शुद्ध हुन सक्‍दिनँ र?” यसैले उनी फर्केर रीसको झोँकमा गइहाले।"},{"id":13,"text":"तर नामानका नोकरहरूले उनीकहाँ आएर उनलाई भने, “हे पिताज्‍यू, यदि अगमवक्ताले तपाईंलाई केही ठूलो कुरा गर्नुहोस्‌ भनी भन्‍नुभएको भए के तपाईं गर्नुहुनेथिएन र? उहाँले तपाईंलाई धोएर शुद्ध हुनुहोस्‌ भन्‍नुभएकोमा तपाईंले झन्‌ किन नगर्ने?” "},{"id":14,"text":"यसैले उनी तल ओर्ले र परमेश्‍वरका जनले भनेबमोजिम यर्दन नदीमा सात पल्‍ट स्‍वयम्‌ डुबुल्‍की मारे, र उनको मासु ज्‍यूँका त्‍यूँ भयो, जवान केटाको जस्‍तै भयो।"},{"id":15,"text":"तब नामान र उनका नोकरहरू परमेश्‍वरका जनकहाँ फर्केर आए। उनी तिनको सामु खड़ा भएर भने, “अब मलाई थाहा भयो, कि इस्राएलमा बाहेक सारा संसारमा कुनै परमेश्‍वर हुनुहुन्‍न। कृपा गरी अब आफ्‍नो दासबाट केही उपहार लिनुहोस्‌।”"},{"id":16,"text":"ती अगमवक्ताले जवाफ दिए, “जीवित परमप्रभु, जसको सेवा म गर्दछु, उहाँको नाउँमा शपथ खाएर म भन्‍दछु, म केही पनि ग्रहण गर्नेछैनँ।” त्‍यो लिनलाई नामानले तिनलाई कर लगाए, तापनि तिनले इन्‍कार गरे।"},{"id":17,"text":"नामानले भने, “यदि तपाईं लिनुहुन्‍न भने, आफ्‍नो दासलाई दुई खच्‍चरको भारी माटो लान दिनुहोस्‌। किनकि अब फेरि कहिल्‍यै हजूरको दासले परमप्रभुलाई बाहेक अरू कुनै देवतालाई होमबलि र बलिदानहरू चढ़ाउनेछैनँ। "},{"id":18,"text":"तर यो एउटा कुरामा मात्र परमप्रभुले तपाईंको दासलाई क्षमा गरून्‌: जब मेरा मालिक रिम्‍मोनको मन्‍दिरमा पूजा गर्नलाई मेरो हातमा भर परेर पस्‍नुहुन्‍छ र उहाँले त्‍यहाँ पूजा गर्दा म पनि निहुरन्‍छु, तब यसको निम्‍ति परमप्रभुले हजूरको दासलाई क्षमा गरून्‌।”"},{"id":19,"text":"एलीशाले भने, “शान्‍तिसित जाऊ।”नामान आफ्‍नो यात्रामा अलिक परसम्‍म मात्र पुगेका थिए, "},{"id":20,"text":"तब परमेश्‍वरका जन एलीशाको चाकर गेहजीले आफ्‍नो मनमा भन्‍यो, “मेरा मालिकले त यी अरामी नामानलाई उनले ल्‍याएका चीज नलिएर सजिलैसित पठाए। परमप्रभुका जीवनको शपथ खाएर म भन्‍छु, म कुदेर गई उनलाई भेटेर उनीबाट केही लिनेछु।”"},{"id":21,"text":"यसैले गेहजी नामानको पछिपछि हतार-हतार गरी कुदेर गयो। जब नामानले त्‍यसलाई आफूतिर कुदेर आइरहेको देखे, तब त्‍यससित भेट गर्न उनी आफ्‍नो रथबाट ओर्लेर उनले सोधे, “के सबै ठीक छ?”"},{"id":22,"text":"गेहजीले जवाफ दियो, “सबै ठीक छ। मेरा मालिकले मलाई यसो भनेर पठाउनुभएको छ, ‘एफ्राइमको पहाड़ी देशबाट अगमवक्ताको दलबाट दुई जना जवान मानिसहरू भर्खरै आएका छन्‌। कृपा गरी तिनीहरूलाई एक तोड़ा चाँदी र दुई जोर लुगा दिनुहोस्‌’।”"},{"id":23,"text":"नामानले भने, “निश्‍चय, दुई तोड़ा लैजाऊ न।” उनले गेहजीलाई ती लान ढिपी गरे, अनि उनले ती दुई तोड़ा चाँदी र दुई जोर लुगा दुई वटा थैलामा बाँधिदिए। उनले आफ्‍ना दुई जना नोकरलाई ती दिए, र ती बोकेर उनीहरू गेहजीको अगिअगि हिँड़े। "},{"id":24,"text":"जब गेहजी डाँड़ामा आइपुग्‍यो, तब त्‍यसले ती चीज ती दुई नोकरबाट लिएर घरमा राख्‍यो। त्‍यसले उनीहरूलाई बिदा गर्‍यो, र उनीहरू गइहाले। "},{"id":25,"text":"तब त्‍यो भित्र गएर आफ्‍ना मालिक एलीशाको सामुन्‍ने खड़ा भयो।एलीशाले सोधे, “गेहजी, तँ कहाँ गएको थिइस्‌?”गेहजीले जवाफ दियो, “हजूरको चाकर कतै पनि गएको थिएन।”"},{"id":26,"text":"तर एलीशाले त्‍यसलाई भने, “जब ती मानिस आफ्‍नो रथबाट ओर्लेर तँलाई भेट्‌न फर्कंदा के मेरो आत्‍मा तँसित थिएन र? रुपियाँपैसा वा लुगा लिने, वा भद्राक्षका बोटहरू, दाखबारीहरू, भेड़ा-बाख्राहरू, गाई-गोरुहरू र कमारा-कमारीहरू ग्रहण गर्ने यो समय हो र? "},{"id":27,"text":"नामानको कुष्‍ठरोग तँ र तेरा सन्‍तानमा सधैँको लागि टाँसिरहनेछ।” तब गेहजी तिनको सामुन्‍नेबाट गइहाल्‍यो, र त्‍यो हिउँजस्‍तै सेतो कुष्‍ठरोगी भयो।"}]},{"id":6,"title":"२ राजाहरू 6","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/6-c84caf26aad397cde38834ca553fc8b5.mp3?version_id=1483","verses":[{"id":1,"text":"अगमवक्ताहरूको दलले एलीशालाई भने, “हेर्नुहोस्, तपाईंसित भेट गर्न हामी बसेको यो ठाउँ हाम्रा निम्‍ति साह्रै साँघुरो छ। "},{"id":2,"text":"यर्दन नदीमा हामी जाऔं, जहाँ हरेकले काठ पाउन सक्‍छ, र हामी त्‍यहाँ आफ्‍ना निम्‍ति बस्‍ने घर बनाऔं।”तिनले भने, “जाओ।”"},{"id":3,"text":"तब तीमध्‍ये एक जनाले भने, “हजूर, आफ्‍ना दासहरूसँग आउनुहुन्‍न र।”एलीशाले जवाफ दिए, “म आउँछु।” "},{"id":4,"text":"अनि तिनी उनीहरूसँग गए।उनीहरूले यर्दन नदीमा पुगेपछि रूखहरू ढाल्‍न सुरु गरे। "},{"id":5,"text":"एउटा रूख काट्‌दाकाट्‌दै एक जनाको बन्‍चरो बीँड़बाट खुस्‍केर पानीभित्र खस्‍यो। उनले कराएर भने, “हे मेरा प्रभु, यो त मागेर ल्‍याएको बन्‍चरो पो थियो।”"},{"id":6,"text":"ती परमेश्‍वरका जनले सोधे, “त्‍यो कहाँ खस्‍यो?” जब उनले तिनलाई यो ठाउँ देखाइदिए, तब एलीशाले एउटा लट्ठी काटेर त्‍यहाँ हालिदिए, र त्‍यो बन्‍चरो माथि उत्रँदै निस्‍क्‍यो। "},{"id":7,"text":"तब तिनले भने, “उठाएर लैजाऊ।” तब ती मानिसले आफ्‍नो हात पसारेर त्‍यो उठाएर लगे।"},{"id":8,"text":"अब अरामका राजा इस्राएलसित लड़ाइँ गरिरहेका थिए। उनले आफ्‍ना अधिकृतहरूसँग सल्‍लाह गरे, र भने, “म फलानो ठाउँमा मेरो छाउनी बनाउनेछु।”"},{"id":9,"text":"परमेश्‍वरका जनले इस्राएलका राजालाई यसो भनेर खबर पठाए, “त्‍यस ठाउँबाट भएर जानलाई होशियार रहनुहोस्‌। किनभने अरामीहरू त्‍यहाँ गइरहेका छन्‌।” "},{"id":10,"text":"यसैले जुन ठाउँको विषयमा परमेश्‍वरका जनले तिनलाई सङ्केत दिएका थिए, त्‍यहाँ इस्राएलका राजाले हेर-विचार गरे। एलीशाले राजालाई घरीघरी चेताउनी दिन्‍थे, त्‍यसैले त्‍यस्‍ता ठाउँहरूमा तिनी सतर्क बसे।"},{"id":11,"text":"यसले गर्दा अरामका राजा क्रोधित भए। उनले आफ्‍ना अधिकृतहरूलाई बोलाएर कड़ा गरी सोधे, “के तिमीहरू मलाई भन्‍दैनौ, हामीहरूमध्‍येको कुनचाहिँ इस्राएलका राजाको पक्षमा छ?” "},{"id":12,"text":"उनका अधिकृतहरूमध्‍येका एक जनाले भने, “हे मेरा प्रभु महाराजा, हामीमध्‍ये कोही छैन, तर इस्राएलका अगमवक्ता एलीशाले इस्राएलका राजालाई तपाईंले आफ्‍नो सुत्‍ने कोठामा बोल्‍नुभएका सबै कुरा बताइदिन्‍छन्‌।”"},{"id":13,"text":"राजाले हुकुम गरे, “गएर तिनी कहाँ छन्‌ पत्ता लगाओ, र म मानिसहरू पठाएर तिनलाई पक्रनेछु।” “तिनी त दोतानमा छन्‌” भन्‍ने खबर तिनलाई बताइयो। "},{"id":14,"text":"तब राजाले घोड़ाहरू र रथहरू भएको एउटा शक्तिशाली फौज त्‍यहाँ पठाए। उनीहरू राती गएर त्‍यस सहरलाई घेरे।"},{"id":15,"text":"जब परमेश्‍वरका जनको चाकर बिहानै उठेर बाहिर गयो, तब घोड़ाहरू र रथहरूको एउटा फौजले सहरलाई घेरिराखेको थियो। त्‍यस चाकरले आएर आफ्‍ना मालिकलाई सोध्‍यो, “हे मेरा प्रभु, अब हामी के गरौं?”"},{"id":16,"text":"ती अगमवक्ताले जवाफ दिए, “नडरा, हामीसँग भएकाहरू उनीहरूसँग भएकाहरूभन्‍दा धेरै छन्‌।”"},{"id":17,"text":"तब एलीशाले यसो भनेर प्रार्थना गरे, “हे परमप्रभु, यसको आँखा खोलिदिनुहोस्, र यसले देखोस्‌।” तब परमप्रभुले त्‍यस चाकरको आँखा खोलिदिनुभयो, र त्‍यसले एलीशाका वरिपरिका डाँड़ाहरू अग्‍निमय घोड़ाहरू र रथहरूले भरिएका देख्‍यो।"},{"id":18,"text":"जब शत्रुहरू तिनीतर्फ ओर्लेर आए, तब एलीशाले परमप्रभुलाई यसो भनेर प्रार्थना गरे, “यी मानिसहरूलाई अन्‍धा पारिदिनुहोस्‌।” एलीशाले बिन्‍ती गरेझैँ उहाँले उनीहरूलाई अन्‍धा पारिदिनुभयो।"},{"id":19,"text":"तब एलीशाले उनीहरूलाई भने, “यो बाटो होइन। यो सहर पनि होइन। मेरो पछि लाग, र म तिमीहरूले खोजेको मानिसकहाँ तिमीहरूलाई पुर्‍याइदिनेछु।” अनि तिनले उनीहरूलाई सामरियामा पुर्‍याए।"},{"id":20,"text":"उनीहरू सहरमा पसेपछि एलीशाले यसो भने, “हे परमप्रभु, यी मानिसहरूका आँखा खोलिदिनुहोस्, र उनीहरूले फेरि देख्‍न सकून्‌।” अनि उहाँले उनीहरूका आँखा खोलिदिनुभयो, र उनीहरूले हेरे, र आफूलाई सामरियाभित्र पो रहेछौं भनी देखे।"},{"id":21,"text":"जब इस्राएलका राजाले उनीहरूलाई देखे, तब तिनले एलीशालाई सोधे, “हे मेरा पिता, के म यिनीहरूलाई मारौं? के म यिनीहरूलाई मारौं?”"},{"id":22,"text":"तिनले जवाफ दिए, “उनीहरूलाई नमार्नुहोस्‌। के तपाईंले आफ्‍नै तरवार र धनुले कैद गरेका मानिसहरूलाई मार्नुहुन्‍थ्‍यो र? तपाईंले यिनीहरूका अगि खानेकुरा र पानी राखिदिनुहोस्, ताकि यिनीहरू खानपान गरेर आफ्‍ना मालिककहाँ जाऊन्‌।” "},{"id":23,"text":"तब तिनले उनीहरूका निम्‍ति एउटा ठूलो भोज दिए, र उनीहरूले खानपान गरिसकेपछि तिनले उनीहरूलाई पठाइदिए, र उनीहरू आफ्‍ना मालिककहाँ फर्के। यसरी अरामीहरूका दलहरूले लूटपीट गर्न इस्राएलीहरूमाथिको आक्रमणलाई रोकिदिए।"},{"id":24,"text":"त्‍यसको केही समयपछि अरामका राजा बेन-हददले आफ्‍नो सारा सेना जम्‍मा गरेर सामरियातर्फ अगि बढ़ेर त्‍यसलाई घेरा हाले। "},{"id":25,"text":"सहरमा घोर अनिकाल पर्‍यो। घेरा यति लामो भयो, कि गधाको एउटा टाउको एक किलोग्राम चाँदी, र एक मुट्ठी सिमी पचपन्‍न ग्राम चाँदीको दाम भयो।"},{"id":26,"text":"जब इस्राएलका राजा सहरको पर्खालमा हिँड़िरहेका थिए, तब एउटी स्‍त्रीले हपारेर तिनलाई भनी, “हे मेरा प्रभु महाराजा, मलाई सहायता गर्नुहोस्‌!”"},{"id":27,"text":"राजाले जवाफ दिए, “यदि परमप्रभुले नै तँलाई केही सहायता गर्नुभएन भने मैले तेरो निम्‍ति कहाँबाट सहायता पाउने? खलाबाट कि दाख-कुण्‍डबाट?” "},{"id":28,"text":"तब तिनले सोधे, “तिमीलाई के भयो त?”त्‍यसले जवाफ दिई, “यस स्‍त्रीले मलाई भनी, ‘आज खानलाई तिम्रो छोरो देऊ। भोलिचाहिँ हामी मेरो छोरो खाऔंला’। "},{"id":29,"text":"तब हामीले मेरो छोरो पकाएर खायौं। भोलिपल्‍ट मैले त्‍यसलाई भनें, ‘आज खानलाई तिम्रो छोरो ल्‍याऊ,’ तर त्‍यसले त्‍यसलाई लुकाई।” "},{"id":30,"text":"राजाले त्‍यस स्‍त्रीको कुरा सुनेपछि, तिनले आफ्‍ना लुगा च्‍याते। जब तिनी पर्खालमा हिँड़िरहेका थिए तब मानिसहरूले तिनलाई देखे र राजाको जीउमा भित्रपट्टि भाङ्‌ग्रा लाएका देखे। "},{"id":31,"text":"तिनले भने, “आज शाफातका छोरा एलीशाको शिर त्‍यसका काँधमा नै रह्यो भनेदेखि परमप्रभुले यो व्‍यवहार मात्र होइन, तर त्‍यसभन्‍दा पनि बढ़ी व्‍यवहार मसँग गरून्‌।”"},{"id":32,"text":"अब एलीशा र धर्म-गुरुहरू पनि तिनीसँगै आफ्‍नो घरमा बसिरहेका थिए। राजाले एक जना समाचारवाहकलाई अगि पठाए, तर त्‍यो समाचारवाहक आइपुग्‍न अघि एलीशाले धर्म-गुरुहरूलाई भने, “त्‍यस हत्‍याराले मेरो शिर काट्‌नलाई कसैलाई पठाएको तपाईंहरू देख्‍नुहुन्‍न? हेर, त्‍यो समाचारवाहक आइपुग्‍दा ढोका थुनिदेओ, र खूब जोडसित ठेलिराख। के त्‍यसका मालिकका पाइलाको आवाज त्‍यसको पछिपछि आएको होइन?”"},{"id":33,"text":"तिनी यसरी तिनीहरूसँग बोल्‍दाबोल्‍दै त्‍यो समाचारवाहक आइपुगिहाल्‍यो। अनि राजाले भने, “यो सर्वनाश परमप्रभुबाट भएको हो! अब परमप्रभुको प्रतीक्षा मैले किन गरिरहने?”"}]},{"id":7,"title":"२ राजाहरू 7","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/7-473a77dacf4d58b7afee71ee83b84009.mp3?version_id=1483","verses":[{"id":1,"text":"एलीशाले भने, “परमप्रभुको वचन सुन्‍नुहोस्‌। परमप्रभु यसो भन्‍नुहुन्‍छ: ‘भोलि यही बेला सामरियाको मूल ढोकामा एक ग्राम चाँदीमा डेढ़ माना पीठो र एक ग्राम चाँदीमा तीन माना जौ बिक्री हुनेछ।” "},{"id":2,"text":"जुन अधिकृतका हातको भर लिएर राजा हिँड्‌थे, तिनले परमेश्‍वरका जनलाई भने, “हेर, परमप्रभुले स्‍वर्गका झ्‍यालहरू खोलिदिनुभयो भने पनि के यस्‍तो हुन सक्‍थ्‍यो र?”एलीशाले जवाफ दिए, “तिमीले त्‍यो आफ्‍नै आँखाले देख्‍नेछौ, तर तिमीले त्‍यसबाट केही खान पाउनेछैनौ।”"},{"id":3,"text":"अब त्‍यस सहरको मूल ढोकानेर बस्‍ने चार जना कुष्‍ठरोगीहरू थिए। तिनीहरूले आपसमा भने, “हामी यहाँ नमरुञ्‍जेल किन बस्‍ने? "},{"id":4,"text":"यदि ‘हामी सहरभित्र जाऔं’ भनी भन्‍यौं भने, त्‍यहाँ अनिकाल छ र हामी मर्नेछौं। अनि यहाँ बस्‍यौं भने पनि हामी मर्नेछौं। यसकारण अब हामी अरामीहरूको छाउनीमा गएर समर्पण गरौं। यदि उनीहरूले हामीलाई छोड़िदिए भने हामी बाँच्‍नेछौं। यदि मारे भने पनि हामी मर्नेछौं।”"},{"id":5,"text":"तब तिनीहरू साँझपख उठेर अरामीहरूको छाउनीतिर गए। जब तिनीहरू छाउनीको छेउमा आइपुगे, तिनीहरूले त्‍यहाँ एउटै मानिस पनि देखेनन्‌। "},{"id":6,"text":"किनकि परमप्रभुले अरामीहरूलाई रथहरू, घोड़ाहरू र एक ठूलो सेनाको आवाज सुन्‍न लाउनुभएको थियो, ताकि उनीहरूले एक-अर्कालाई भने, “हेर त, इस्राएलका राजाले त हामीलाई आक्रमण गर्न हित्ती र मिश्रदेशका राजाहरूलाई भाड़ामा ल्‍याएका छन्‌।” "},{"id":7,"text":"यसैकारण उनीहरू साँझमा आफ्‍ना पालहरू, घोड़ाहरू र गधाहरू छोड़ेर ज्‍यान बचाएर भागेका थिए। छाउनी पनि त्‍यसै लथालिङ्गै थिए।"},{"id":8,"text":"ती कुष्‍ठरोग लागेका मानिसहरू छाउनीको छेउमा पुगे र पालहरूमध्‍ये एउटामा पसेर तिनीहरूले खानपान गरे, अनि सुन र चाँदी र लुगाहरू अन्‍यत्र लगेर लुकाइराखे। त्‍यसपछि तिनीहरू फेरि आएर अर्को पालमा पसे र चीजबीज लगेर ती पनि लुकाइराखे।"},{"id":9,"text":"तब तिनीहरूले एक-अर्कालाई भने, “हामीले गरेको यो काम असल होइन। आज त शुभ समाचारको दिन रहेछ, र हामी भने चूपै लागेर बसेका छौं। भोलि बिहानसम्‍म पर्खिरह्यौं भने हामीलाई सजाय हुनेछ। अब हामी झट्टै गएर राजमहलमा यो खबर दिऔं।”"},{"id":10,"text":"तब तिनीहरू गएर सहरका ढोकाका पालेहरूलाई बोलाएर भने, “हामीहरू अरामी छाउनीमा गयौं र एउटै पनि मानिस देखेनौं। कसैको केही आवाज छैन— घोड़ाहरू र गधाहरू त्‍यत्तिकै बाँधिएका छन्, र पालहरू पनि त्‍यसै छोड़िएका छन्‌।” "},{"id":11,"text":"तब पालेहरूले कराएर यो खबर दिए, र त्‍यो राजमहलभित्र पठाइयो।"},{"id":12,"text":"राजा राती नै उठेर आफ्‍ना अधिकृतहरूलाई भने, “अरामीहरूले के गरेका हुन्‌ म तिमीहरूलाई भन्‍छु। हामी भोकले मर्दैछौं भनी उनीहरूलाई थाहा छ। यसैले यसो सम्‍झेर उनीहरू छाउनी छोड़ेर छेउछाउको बस्‍तीमा लुक्‍नलाई गएका छन्, ‘तिनीहरू निश्‍चय नै बाहिर निस्‍कनेछन्, र हामी तिनीहरूलाई जिउँदै पक्रनेछौं, र हामी सहरभित्र पस्‍नेछौं’।”"},{"id":13,"text":"अधिकृतहरूका एक जनाले जवाफ दिए, “हाम्रो सहरमा रहेका पाँच वटा घोड़ाहरू लिएर केही मानिसहरू पठाउनुहोस्‌। तिनीहरूको दशा यहाँ छोड़िएका सबै इस्राएलीहरूको जस्‍तै हुनेछ— हो साँच्‍चै, तिनीहरू यहाँ मर्ने सबै इस्राएलीहरूजस्‍तै हुनेछन्‌। के भएछ गएर पत्ता लगाउन हामी तिनीहरूलाई पठाऔं।”"},{"id":14,"text":"तब तिनीहरूले दुई वटा रथहरू र तिनका घोड़ाहरू छाने, र अरामी सेनालाई के भएछ भनी निधो गर्न राजाले तिनीहरूलाई पठाए। तिनले सारथिहरूलाई यस्‍तो हुकुम दिए, “गएर के भएछ सो पत्तो लगाओ।” "},{"id":15,"text":"तिनीहरू यर्दन नदीसम्‍मै खोजी गर्दैगए, र बाटोभरि अरामीहरूले हतार-हतार भाग्‍दा फ्‍याँकिराखेका लुगाफाटा र हातहतियार भेट्टाए। तब समाचारवाहकहरू आएर राजालाई यो खबर दिए। "},{"id":16,"text":"तब मानिसहरू बाहिर निस्‍केर अरामीहरूको छाउनीलाई लुटे। यसैले परमप्रभुले भन्‍नुभएअनुसार एक ग्राम चाँदीमा डेढ़ माना पीठो र एक ग्राम चाँदीमा तीन माना जौ बेचियो।"},{"id":17,"text":"अब जसको हातमा भर परेर राजा हिँड्‌थे त्‍यस अधिकृतलाई तिनले मूल ढोका हेर्ने जिम्‍मामा खटाइदिएका थिए। अनि राजा तिनको घरमा भेट गर्न जाँदा परमेश्‍वरका जनले अगमवाणी गरेझैँ मानिसहरूले उनलाई मूल ढोकामा कुल्‍चेर मारे। "},{"id":18,"text":"परमेश्‍वरका जनले राजालाई यसो भनेका थिए, “भोलि यसै बेला एक ग्राम चाँदीमा डेढ़ माना पीठो र एक ग्राम चाँदीमा तीन माना जौ सामरियाको मूल ढोकामा बिक्री हुनेछ।” "},{"id":19,"text":"ती अधिकृतले परमप्रभुका जनलाई यस्‍तो भनेका थिए, “हेर, परमप्रभुले स्‍वर्गका झ्‍यालहरू खोलिदिनुभयो भने पनि के यस्‍तो हुन सक्‍थ्‍यो र?” परमेश्‍वरका जनले जवाफ दिएका थिए, “तिमीले त्‍यो आफ्‍नै आँखाले देख्‍नेछौ, तर तिमीले त्‍यसबाट केही खान पाउनेछैनौ।” "},{"id":20,"text":"अनि उनलाई ठीक त्‍यस्‍तै नै भयो, किनकि मानिसहरूले उनलाई मूल ढोकामा कुल्‍चे, र उनी मरे।"}]},{"id":8,"title":"२ राजाहरू 8","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/8-5a721c1e795bb84417b956a76b4fabb8.mp3?version_id=1483","verses":[{"id":1,"text":"अब जुन स्‍त्रीको छोरालाई एलीशाले पुनर्जीवित पारेका थिए, त्‍यस स्‍त्रीलाई तिनले भनेका थिए, “तिम्रो परिवारसमेत यहाँबाट गइहाल, र केही समयको लागि जहाँ हुन्‍छ त्‍यहीँ प्रवास गर, किनभने परमप्रभुले सात वर्षसम्‍म अनिकालको उर्दी घोषणा गर्नुभएको छ।” "},{"id":2,"text":"परमेश्‍वरका जनले भनेझैँ ती स्‍त्रीले गरिन्‌। तिनी आफ्‍नो परिवारसमेत गइहालिन्, र पलिश्‍तीहरूको देशमा सात वर्ष बसिन्‌।"},{"id":3,"text":"सात वर्षको आखिरमा तिनी पलिश्‍तीहरूको देशबाट फर्केर आइन्, र आफ्‍नो घर र जग्‍गाजमिन फिर्ता पाउनलाई बिन्‍ती गर्न राजाकहाँ गइन्‌। "},{"id":4,"text":"त्‍यस बेला राजाचाहिँ परमेश्‍वरका जनको चाकर गेहजीसँग यसो भनेर कुरा गर्दैथिए, “एलीशाले गरेका सबै महान्‌ कार्यहरूका विषयमा मलाई भन्‌।” "},{"id":5,"text":"जब गेहजीले एलीशाले मरेकालाई कसरी प्राण दिए भनी राजालाई वर्णन गरिरहेको थियो, त्‍यही स्‍त्री, जसको छोरालाई एलीशाले मरेकाहरूबाट जीवित पारेका थिए, आफ्‍नो घर र जग्‍गाजमिनको निम्‍ति राजालाई बिन्‍ती गर्नलाई आइन्‌।गेहजीले भन्‍यो, “हे मेरा प्रभु महाराजा, यिनै स्‍त्री हुन्, र एलीशाले पुनर्जीवित पारेको तिनको छोरो यही हो।” "},{"id":6,"text":"राजाले ती स्‍त्रीलाई त्‍यस विषयमा सोधे, र तिनले पनि बताइदिइन्‌।तब राजाले तिनको मुद्दा एउटा अधिकारीको जिम्‍मामा लगाइदिए, र तिनलाई भने, “तिनका सबै जग्‍गाजमिन र तिनले देश छोड़ेर गएको समयदेखि अहिलेसम्‍मका जग्‍गाजमिनबाट आएको आम्दानीसमेत तिनलाई फिर्ता गरिदिनू।”"},{"id":7,"text":"एलीशा दमस्‍कसमा गए, र त्‍यस बेला अरामका राजा बेन-हदद बिरामी परेका थिए। जब राजालाई “परमेश्‍वरका जन यहाँ आएका छन्‌” भनी सुनाइयो, "},{"id":8,"text":"तब उनले हजाएललाई भने, “आफूसित उपहार लिएर परमेश्‍वरका जनलाई भेट गर्न जाऊ। तिनीद्वारा परमप्रभुसित सल्‍लाह लेऊ, र सोध, “के यस रोगबाट म निको हुन्‍छु कि’?”"},{"id":9,"text":"हजाएल आफूसित दमस्‍कसमा सबै किसिमका असल-असल थोकहरू उपहार स्‍वरूप चालीस वटा ऊँटमाथि बोकाएर गए। उनी भित्र गए, र अगमवक्ताको सामुन्‍ने उभिए, र भने, “तपाईंका छोरा अरामका राजा बेन-हददले मलाई यो कुरा सोध्‍नलाई तपाईंकहाँ पठाउनुभएको छ।” “के म यस रोगबाट निको हुन्‍छु’?”"},{"id":10,"text":"एलीशाले जवाफ दिए, “गएर उनलाई भन, ‘तिमी निश्‍चय नै निको हुनेछौ।” तर परमप्रभुले मलाई यो कुरा प्रकट गर्नुभएको छ, कि वास्‍तवमा उनी मर्नेछन्‌।” "},{"id":11,"text":"तिनले एक टक लाएर एकोहोरो हजाएललाई हेरिरहे, र उनलाई शर्म लाग्‍यो। तब परमेश्‍वरका जन रुन लागे।"},{"id":12,"text":"हजाएलले सोधे, “हे मेरा प्रभु, तपाईं किन रुँदैहुनुहुन्‍छ?”तिनले जवाफ दिए, “किनभने तिमीले इस्राएलीहरूमाथि गर्ने बुराइ म जान्‍दछु। तिमीले तिनीहरूका किल्‍लाहरूमा आगो लाउनेछौ, र तिनीहरूका जवान मानिसहरूलाई तरवारले मार्नेछौ, तिनीहरूका ससाना बालकहरूलाई भूँइमा पछारेर मार्नेछौ, र गर्भवती स्‍त्रीहरूका पेट चिर्नेछौ।”"},{"id":13,"text":"हजाएलले भने, “म त जाबो एउटा कुकुरले यस्‍तो ठूलो काम कसरी गर्न सकुँला र?” एलीशाले जवाफ दिए, “तिमी अरामका राजा हुनेछौ भनी परमप्रभुले मलाई देखाउनुभएको छ।”"},{"id":14,"text":"यसपछि हजाएल एलीशाबाट बिदा भए, र आफ्‍ना मालिककहाँ फर्केर आए। जब बेन-हददले “एलीशाले तिमीलाई के भने” भनी सोधे, उनले उत्तर दिए, “‘तपाईं निश्‍चय नै निको हुनुहुनेछ” भनी तिनले मलाई भने।” "},{"id":15,"text":"तर भोलिपल्‍ट उनले एउटा बाक्‍लो कम्‍बल लिई पानीमा चोपेर राजाको मुख छोपिदिए, र यसरी उनी मरे। त्‍यसपछि हजाएल राजा भए।"},{"id":16,"text":"इस्राएलका राजा आहाबका छोरा योरामको पाँचौँ वर्षमा, जब यहोशापात यहूदाका राजा थिए, तब यहोशापातका छोरा यहोरामले यहूदाका राजा भएर राज्‍य सुरु गरे। "},{"id":17,"text":"जब तिनी राजा भए तब यहोराम बत्तीस वर्षका थिए, र तिनले यरूशलेममा आठ वर्ष राज्‍य गरे। "},{"id":18,"text":"आहाबका घरानाले गरेझैँ तिनी इस्राएलका राजाहरूका चालमा हिँड़े, किनकि तिनले आहाबकी एउटी छोरीलाई विवाह गरे। परमप्रभुको दृष्‍टिमा जे कुरा खराब थियो त्‍यही तिनले गरे।"},{"id":19,"text":"तरै पनि आफ्‍ना दास दाऊदको खातिर परमप्रभुले यहूदालाई नाश गर्न इच्‍छा गर्नुभएन। उहाँले दाऊद र तिनका सन्‍तानहरूलाई सदासर्वदाको निम्‍ति बलिरहने एउटा दियो कायम राख्‍ने प्रतिज्ञा गर्नुभएको थियो। "},{"id":20,"text":"यहोरामको समयमा यहूदाको विरुद्धमा बागी भएर एदोमले आफ्‍नै राजा खड़ा गर्‍यो। "},{"id":21,"text":"यसैले यहोराम आफ्‍ना सबै रथहरू लिएर जाईरमा गए। एदोमीहरूले तिनी र तिनका रथहरूका सेनापतिहरूलाई घेरे, तर तिनी उठेर राती भागे। तापनि तिनका सेनाचाहिँ भागेर घर फर्के। "},{"id":22,"text":"एदोम आजको दिनसम्‍मै यहूदाको विरुद्धमा बागी भएको छ। लिब्‍ना पनि त्‍यसै बेला बागी भयो।"},{"id":23,"text":"यहोरामको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":24,"text":"तब यहोराम आफ्‍ना पित्रहरूसँग सुते, र तिनीहरूसित दाऊदको सहरमा गाड़िए। अनि तिनीपछि तिनका छोरा अहज्‍याह राजा भए।"},{"id":25,"text":"इस्राएलका राजा आहाबका छोरा योरामको बाह्रौँ वर्षमा यहूदाका राजा यहोरामका छोरा अहज्‍याहले राज्‍य गर्न लागे। "},{"id":26,"text":"जब तिनी राजा भए तब अहज्‍याह बाईस वर्षका थिए, र तिनले यरूशलेममा एक वर्ष राज्‍य गरे। तिनकी आमाको नाउँ अतल्‍याह थियो। तिनी इस्राएलका राजा ओम्रीकी एउटी नातिनी थिइन्‌। "},{"id":27,"text":"अहज्‍याह आहाबको घरानाका चालहरूमा हिँड़े, अनि आहाबको घरानाले गरेझैँ परमप्रभुको दृष्‍टिमा जे खराब थियो त्‍यही तिनले गरे, किनकि विवाहले गर्दा तिनको सम्‍बन्‍ध आहाबको घरानासित थियो।"},{"id":28,"text":"अरामका राजा हजाएलको विरुद्धमा रामोत-गिलादमा लड़ाइँ गर्नलाई अहज्‍याह आहाबका छोरा योरामसित गए। तर अरामीहरूले योरामलाई घाइते बनाए। "},{"id":29,"text":"यसैले अरामका राजा हजाएलसित लड़ाइँ गर्न जाँदा रामोत-गिलादमा पाएको चोटबाट निको हुनलाई राजा योराम यिजरेलमा फर्किगए।तब यहूदाका राजा यहोरामका छोरा अहज्‍याह योरामलाई हेर्न भनी यिजरेलमा गए, किनभने तिनलाई चोट लागेको थियो।"}]},{"id":9,"title":"२ राजाहरू 9","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/9-f8cd6e405f57b9af23cfb8683955b1c9.mp3?version_id=1483","verses":[{"id":1,"text":"एलीशा अगमवक्ताले अगमवक्ताहरूको दलका एक जनालाई बोलाएर तिनलाई भने, “पटुकाले आफ्‍नो कम्‍मर कस, र तिमीसित यो तेलको भुँडुल्‍को लिएर रामोत-गिलादमा जाऊ। "},{"id":2,"text":"जब तिमी त्‍यहाँ पुग्‍छौ तब तिमीले निम्‍शीका नाति, यहोशापातका छोरा येहूलाई खोज। तिनीकहाँ जाऊ, तिनलाई आफ्‍ना साथीहरूबाट अलग्‍गै बोलाएर भित्री कोठामा लैजाऊ। "},{"id":3,"text":"तब यो भुँडुल्‍कोको तेल तिनको शिरमा खन्‍याएर यस्‍तो घोषणा गर, ‘परमप्रभु, यसो भन्‍नुहुन्‍छ: म तँलाई इस्राएलका राजा अभिषेक गर्दछु’। तब ढोका खोलेर भाग। ढिलो नगर।”"},{"id":4,"text":"यसैले ती जवान अगमवक्ता रामोत-गिलादमा गए। "},{"id":5,"text":"जब तिनी त्‍यहाँ आइपुगे तब तिनले सेनाका अधिकृतहरूलाई एकसाथ भेला भएका र बसिरहेका भेट्टाए। तिनले भने, “सेनापति हो, तपाईंलाई एउटा कुरो छ।”येहूले सोधे, “हामीहरूमध्‍येका कसलाई?”तिनले भने, “तपाईंलाई।”"},{"id":6,"text":"येहू उठेर घरभित्र गए। तब ती अगमवक्ताले तिनको शिरमा तेल खन्‍याएर यसो भनेर घोषणा गरे, “परमप्रभु इस्राएलका परमेश्‍वर यसो भन्‍नुहुन्‍छ: ‘म तँलाई परमप्रभुको प्रजा इस्राएलमाथि राजा अभिषेक गर्दछु। "},{"id":7,"text":"तैंले आफ्‍ना मालिक आहाबको घरानालाई सर्वनाश गर्नुपर्छ, र ईजेबेलले बगाएको मेरा दासहरू, अर्थात्‌ अगमवक्ताहरूको रगत र प्रभुका सबै दासहरूका रगतको साटो म लिनेछु। "},{"id":8,"text":"आहाबका सबै घराना नष्‍ट हुनेछन्‌। इस्राएलमा त्‍यसका घरानाको हरेक पुरुषलाई, फुक्‍का वा बँधुवा होस्, म नाश गर्नेछु। "},{"id":9,"text":"म आहाबको घरानालाई नबातको छोरो यारोबाम र अहियाहको छोरा बाशाको घरानाजस्‍तै तुल्‍याउनेछु। "},{"id":10,"text":"ईजेबेललाई चाहिँ यिजरेलको एउटा ठाउँमा कुकुरहरूले भक्षण गर्नेछन्, र कसैले त्‍यसलाई गाड्‌नेछैन’।” त्‍यसपछि ढोका खोलेर तिनी कुदेर गए। "},{"id":11,"text":"जब येहू फेरि सङ्गी-अधिकृतहरूकहाँ बाहिर आए, तब तिनीहरूमध्‍येका एक जनाले तिनलाई सोधे, “के सबै ठीकै छ? त्‍यो बौलाहा मान्‍छे किन तिमीकहाँ आएछ?”येहूले जवाफ दिए, “तिमीहरू ती मानिसलाई चिन्‍दछौ, र त्‍यसले के भन्‍छ सो त तिमीहरूलाई थाहै छ।”"},{"id":12,"text":"तिनीहरूले भने, “त्‍यो कुरा सत्‍य होइन, हामीलाई ठीक कुरा बताऊ।”येहूले भने, “तिनले मलाई के भने, त्‍यो त्‍यही हो: ‘परमप्रभु यसो भन्‍नुहुन्‍छ: म तँलाई इस्राएलमाथि राजा अभिषेक गर्दैछु’।”"},{"id":13,"text":"तब तिनीहरूले झट्टै आ-आफ्‍ना बाहिरी पोशाक उतारेर सिँढ़ीका ढुङ्गामा तिनी हिँड्‌नलाई ओछ्याइदिए। तब तिनीहरूले तुरही फुके र कराएर भने, “येहू राजा हुनुहुन्‍छ!”"},{"id":14,"text":"यसैले निम्‍शीका नाति, यहोशापातका छोरा येहूले योरामको विरुद्धमा षड्‌यन्‍त्र रचे। अब योराम र सबै इस्राएलीहरूले अरामका राजा हजाएलको विरुद्धमा रामोत-गिलादलाई रक्षा गरिरहेका थिए, "},{"id":15,"text":"तर राजा योरामचाहिँ अरामका राजा हजाएलको विरुद्धमा लड़ाइँ गर्दा अरामीहरूले तिनलाई लाएको चोटबाट निको हुनलाई यिजरेलमा गएका थिए। येहूले भने, “यदि तिमीहरूको यस्‍तै इच्‍छा छ भने, यिजरेलमा यो समाचार लैजानलाई सहरबाट कोही पनि उम्‍कन नपाओस्‌ है।” "},{"id":16,"text":"तब तिनी आफ्‍नो रथमा चढ़ेर यिजरेलमा गए, किनभने योराम त्‍यहाँ आराम लिइरहेका थिए, र यहूदाका राजा अहज्‍याह तिनलाई हेर्न भनी त्‍यहीँ झरेका थिए।"},{"id":17,"text":"जब यिजरेलको धरहरामा उभिरहेको पहरादारले येहूका फौजलाई आइरहेका देखे, तब उनले कराएर भने, “म केही फौजहरू आइरहेका देख्‍दैछु।”योरामले हुकुम दिए, “एउटा घोड़चढ़ी तिनीहरूलाई भेट गर्न पठाएर सोध्‍न लगा, ‘के तपाईंहरू मित्रभावले आउनुभएको हो?”"},{"id":18,"text":"त्‍यो घोड़चढ़ी येहूलाई भेट्‌न गयो, र भन्‍यो, “राजा यसो भन्‍नुहुन्‍छ: “के तपाईं मित्रभावले आउनुभएको हो’?”येहूले जवाफ दिए, “मित्रभावसित तँलाई के वास्‍ता? तँ मेरो पछि लाग्‌।”त्‍यस पहरादारले बताइदियो, “त्‍यो खबर लैजानेले तिनीहरूलाई भेट्‌न त भेट्यो, तर त्‍यो फर्केर आएन।”"},{"id":19,"text":"तब राजाले अर्को घोड़चढ़ी पठाए। जब त्‍यो तिनीहरूकहाँ आयो, तब त्‍यसले भन्‍यो, राजा यसो भन्‍नुहुन्‍छ, “के तपाईं मित्रभावले आउनुभएको हो?”येहूले जवाफ दिए, “मित्रभावसित तँलाई के वास्‍ता? तँ मेरो पछि लाग्‌।”"},{"id":20,"text":"तब पहरादारले बताइदियो, “त्‍यसले तिनीहरूलाई भेट्‌न त भेट्यो, तर त्‍यो पनि फर्केर आएन। त्‍यो रथ हाँकेको त निम्‍शीका छोरा येहूले हाँकेजस्‍तै छ। तिनले बौलाहाजस्‍तै हाँक्‍छन्‌।”"},{"id":21,"text":"योरामले भने, “मेरो रथ तयार गर।” जब उनीहरूले त्‍यो तयार गरे, तब इस्राएलका राजा योराम र यहूदाका राजा अहज्‍याह आ-आफ्‍नो रथमा सवार भएर येहूलाई भेट्‌न गए। तिनीहरूले तिनलाई यिजरेली नाबोतको जमिनमै भेटे। "},{"id":22,"text":"जब योरामले येहूलाई देखे तब तिनले सोधे, “येहू, के तिमी मित्रभावले आएका हौ?”येहूले जवाफ दिए, “तिम्री आमा ईजेबेलका सबै मूर्तिपूजा र सबै मन्‍त्रतन्‍त्र रहँदा केको मित्रभाव?”"},{"id":23,"text":"योरामले आफ्‍नो रथ फर्काएर अहज्‍याहलाई यसो भन्‍दै भागे, “अहज्‍याह, धोकाबाजी भएछ!”"},{"id":24,"text":"तब येहूले आफ्‍नो धनु पूरा तानेर योरामको काँधहरूका बीचैमा हाने। त्‍यस काँड़ले तिनको मुटु नै छेड़्यो र तिनी आफ्‍नो रथैमा लोटे। "},{"id":25,"text":"तब येहूले रथका अधिकृत बिदकारलाई भने, “तिनलाई उठाएर यिजरेली नाबोतको खेतमा फ्‍याँकिदेऊ। तिमीलाई याद छ होला, कि कसरी तिमी र म तिनका पिता आहाबको पछि सँगसँगै रथहरूमा जाँदा तिनको विषयमा परमप्रभुले यो अगमवाणी गर्नुभएको थियो, "},{"id":26,"text":"‘परमप्रभु यसो भन्‍नुहुन्‍छ: मैले हिजो नाबोत र त्‍यसका छोराहरूको रगत देखें, र म निश्‍चय नै तँलाई यही जमिनमा साटो लिनेछु, परमप्रभु भन्‍नुहुन्‍छ’। यसैले परमप्रभुको वचनअनुसार तिनलाई त्‍यही जग्‍गामा उठाएर फालिदेऊ।” "},{"id":27,"text":"जब यहूदाका राजा अहज्‍याहले यो देखे, तब तिनी बेथ-हागान जाने बाटो भएर भागे। येहूले तिनलाई खेदेर कराउँदै भने, “तिनलाई पनि मार।” तिनीहरूले तिनलाई यिबलामनेर गूरको उकालो जाने बाटोमा तिनको रथमा नै घाइते बनाए, तर तिनी भागेर मगिद्दोमा गए, र त्‍यहीँ नै मरे। "},{"id":28,"text":"तिनका सेवकहरूले तिनको लाश रथमा यरूशलेममा लगेर दाऊदको सहरमा तिनका पित्रहरूसित तिनकै चिहानमा गाड़े। "},{"id":29,"text":"(आहाबका छोरा योरामको एघारौँ वर्षमा अहज्‍याह यहूदाका राजा भएका थिए।)"},{"id":30,"text":"तब येहू यिजरेलमा गए। जे भएको थियो सो ईजेबेलले जब सुनिन्, तब तिनले आफ्‍ना आँखामा गाजल लाइन्, र कपाल बाटेर एउटा झ्‍यालबाट बाहिर हेरिन्‌। "},{"id":31,"text":"जब येहू मूल ढोकाभित्र पसे, तब ईजेबेलले सोधिन्, “ए आफ्‍ना मालिकका हत्‍यारा जिम्री, के तिमी मित्रभावले आएका हौ?”"},{"id":32,"text":"तिनले माथि झ्‍यालतिर हेरेर कराएर भने, “मतर्फ को छ? को छ?” तब दुई-तीन जना नपुंसकहरूले बाहिर तिनीतर्फ हेरे। "},{"id":33,"text":"तिनले भने, “त्‍यसलाई तल फ्‍याँकिदेओ।” यसैले तिनीहरूले तिनलाई तल फ्‍याँकिदिए, र तिनको केही रगत उछिट्टिएर भित्तामा र तिनलाई कुल्‍चीमिल्‍ची गर्ने घोड़ाहरूमा पर्‍यो।"},{"id":34,"text":"त्‍यसपछि भित्र पसेर येहूले खानपान गरे। तिनले भने, “यस श्रापित स्‍त्रीलाई राम्ररी लगेर गाड़िदेओ। किनकि त्‍यो राजाकी छोरी थिई।” "},{"id":35,"text":"तर जब तिनीहरूले तिनलाई गाड्‌नलाई तल गए, तब तिनका खप्‍पर, खुट्टाहरू र हातहरूबाहेक केही पनि भेट्टाएनन्‌। "},{"id":36,"text":"तिनीहरू फर्किआएर येहूलाई बताइदिए। तिनले भने, “आफ्‍ना दास तिश्‍बी एलियाद्वारा भनेको परमप्रभुको वचन यही थियो: ‘यिजरेलको त्‍यस ठाउँमा ईजेबेलको मासु कुकुरहरूले खानेछन्‌। "},{"id":37,"text":"ईजेबेलको लाश यिजरेलको त्‍यही ठाउँमा मलझैँ पड़िरहनेछ, ताकि कसैले भन्‍न नसकोस्, ‘यो ईजेबेल हो’।”"}]},{"id":10,"title":"२ राजाहरू 10","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/10-6908875654b011e592d108fee8f9f261.mp3?version_id=1483","verses":[{"id":1,"text":"अब आहाबको घरानाका सत्तरी जना छोराहरू सामरियामा थिए। यसकारण येहूले यस्‍ता पत्रहरू लेखेर सामरियामा यिजरेलका अधिकृतहरू, धर्म-गुरुहरू र आहाबका छोराछोरीहरूका अभिभावकहरूलाई पठाए। तिनले भने, "},{"id":2,"text":"“यो पत्र पाउने बित्तिकै तिमीहरूका मालिकका छोराहरू भएकाले तिमीहरूसँग, र तिमीहरूका रथहरू र घोड़ाहरू र किल्‍ला भएका सहर र हतियारहरू पनि भएकाले, "},{"id":3,"text":"तिमीहरूका मालिकका छोराहरूमध्‍येका सबैभन्‍दा असल र सबैभन्‍दा योग्‍यलाई चुनेर तिनलाई तिनका पिताको सिंहासनमा बसाल। त्‍यसपछि तिमीहरूका मालिकका घरानाको निम्‍ति लड़ाइँ गर।”"},{"id":4,"text":"तर तिनीहरू भयभीत भएर भने, “दुई जना राजाहरूले त तिनको सामना गर्न सकेनन्‌ भने, हामी कसरी गर्न सक्‍छौं र?”"},{"id":5,"text":"यसकारण राजमहलका अधिकारी, सहरका बड़ाहाकिम, धर्म-गुरुहरू र अभिभावकहरूले मिलेर येहूकहाँ यो समाचार पठाए: “हामी तपाईंका दास हौं। तपाईं हामीलाई जे भन्‍नुहुन्‍छ सो हामी गर्नेछौं। हामी कसैलाई राजा तुल्‍याउनेछैनौं। तपाईंलाई जे ठीक लाग्‍छ त्‍यही गर्नुहोस्‌।”"},{"id":6,"text":"तब येहूले तिनीहरूलाई यसो भनेर दोस्रो पत्र पठाए, “यदि तिमीहरू मतर्फ छौ भने र मेरो हुकुम मान्‍छौ भने, तिमीहरूका मालिकका छोराहरूका शिर लिएर भोलि यही बेला यिजरेलमा आओ।”त्‍यस बेला सबै सत्तरी जना राजकुमारहरूचाहिँ तिनीहरूलाई हुर्काउने सहरका अग्रगण्‍यहरूसँग थिए। "},{"id":7,"text":"जब त्‍यो पत्र तिनीहरूकहाँ आइपुग्‍यो, तब तिनीहरूले ती सत्तरी जना राजकुमारहरूलाई लगेर मारे। तिनीहरूले यिनीहरूका टाउकाहरू टोकरीहरूमा हालेर यिजरेलमा येहूकहाँ पठाइदिए। "},{"id":8,"text":"जब समाचारवाहक तिनीकहाँ आयो त्‍यसले येहूलाई भन्‍यो, “तिनीहरूले राजकुमारहरूका शिरहरू ल्‍याएका छन्‌।”येहूले हुकुम दिए, “तब तिनलाई दुई थुप्रा लगाएर बिहानसम्‍म सहरको मूल ढोकाको सामु राखिदेओ।”"},{"id":9,"text":"भोलिपल्‍ट बिहान येहू बाहिर गए। त्‍यहाँ सबै मानिसहरूका अगि खड़ा भएर तिनले भने, “तिमीहरू निर्दोष छौ। आफ्‍ना मालिकको विरुद्धमा षड्‌यन्‍त्र गरेर मार्ने त म नै हुँ। तर यिनीहरू सबैलाई चाहिँ कसले मारे त? "},{"id":10,"text":"यसैले यो जानिराख, कि आहाबका घरानाको विरुद्धमा परमप्रभुले भन्‍नुभएको एउटै वचन पनि खेर जानेछैन। परमप्रभुले आफ्‍ना दास एलियाद्वारा भन्‍नुभएको वचन पूरा गर्नुभएको हो।” "},{"id":11,"text":"तब यिजरेलमा भएको आहाबको घरानाको बाँकी रहेको हरेकलाई, अनि तिनका मुख्‍य-मुख्‍य मानिसहरू, तिनका परममित्रहरू र तिनका पूजाहारीहरूलाई एउटै पनि बाँकी नराखेर येहूले सबैलाई मारे। "},{"id":12,"text":"त्‍यसपछि येहू गएर सामरियातिर लागे। गोठालाहरूको बेथ-एकेदमा "},{"id":13,"text":"यहूदाका राजा अहज्‍याहका कोही कुटुम्‍बहरूसित तिनको भेट भयो, र तिनले सोधे, “तिमीहरू को हौ?”उनीहरूले भने, “हामी अहज्‍याहका नजिकका आफन्‍तहरू हौं, अनि हामी राजाका परिवार र मुमा-बड़ामहारानीका परिवारलाई अभिवादन गर्न आएका हौं।”"},{"id":14,"text":"येहूले हुकुम दिए, “उनीहरूलाई जिउँदै पक्र!” तब तिनीहरूले उनीहरूलाई जिउँदै पक्रेर बेथ-एकेदमा मारे— बयालीस जना पुरुषहरूलाई। तिनले एउटैलाई पनि जीवित छोड़ेनन्‌।"},{"id":15,"text":"तिनले त्‍यो ठाउँ छोड़ेपछि, रेकाबका छोरा यहोनादाब तिनलाई भेट गर्नलाई आइरहेका तिनले भेटे। येहूले उनलाई अभिवादन गरेर भने, “म तिमीतर्फ भएझैँ के तिमी मतर्फ छौ?”यहोनादाबले भने, “म छु।”येहूले भने, “त्‍यसो भए, मलाई आफ्‍नो हात देऊ।” उनले त्‍यसै गरे, र येहूले उनलाई समातेर आफ्‍नो रथमा राखे। "},{"id":16,"text":"येहूले भने, “मसँग आऊ र परमप्रभुको निम्‍ति मेरो जोश हेर।” तब तिनले उनलाई आफूसित आफ्‍नो रथमा लगे।"},{"id":17,"text":"जब येहू सामरिया आइपुगे, तब एलियालाई परमप्रभुले भन्‍नुभएको वचनअनुसार आहाबको परिवारका बाँकी रहेका सबैलाई तिनले सर्वनाश गरे।"},{"id":18,"text":"तब येहूले सबै मानिसहरूलाई भेला गरे, र तिनीहरूलाई भने, “आहाबले त थोरै मात्र बालको सेवा गरे। तर येहूले झन्‌ बढ़ी त्‍यसको सेवा गर्नेछ। "},{"id":19,"text":"अब बालका सबै अगमवक्ताहरू, त्‍यसका सबै सेवकहरू र सबै पूजाहारीहरूलाई बोलाओ। एउटै पनि नछुटोस्, किनभने म बालको निम्‍ति एउटा ठूलो बलिदान चढ़ाउनेछु। कोही छुटिएको छ भने त्‍यो बाँच्‍नेछैन।” तर बालका सेवकहरूलाई नाश गर्नलाई येहूले छलको काम गरिरहेका थिए।"},{"id":20,"text":"येहूले भने, “बालको सम्‍मानमा एउटा सभा बोलाओ।” "},{"id":21,"text":"यसैले तिनीहरूले त्‍यसको घोषणा गरे। तब तिनले इस्राएलभरि समाचार पठाए, र बालका सबै सेवकहरू आए। एउटै पनि छोड़िएन। उनीहरू बालको मन्‍दिरभित्र भीड़ लागे, जबसम्‍म त्‍यो एक कुनादेखि अर्को कुनासम्‍म भरिएन। "},{"id":22,"text":"तब येहूले वस्‍त्र-भण्‍डारको अधिकारीलाई भने, “बालका सबै सेवकहरूका निम्‍ति वस्‍त्रहरू ल्‍याऊ।” तब त्‍यसले उनीहरूका निम्‍ति वस्‍त्रहरू निकाल्‍यो।"},{"id":23,"text":"तब येहू र रेकाबका छोरा यहोनादाब बालको मन्‍दिरभित्र गए। येहूले बालका सेवकहरूलाई भने, “चारैतिर हेर, र यो निश्‍चय गर कि तिमीहरूसँग यहाँ परमप्रभुका कुनै पनि दासहरू नहोऊन्‌— बालका सेवकहरू मात्रै।” "},{"id":24,"text":"तब उनीहरू बलिदान र होमबलि चढ़ाउनलाई भित्र गए। अब येहूले असी जना मानिसहरूलाई यस्‍तो चेताउनी दिएर खटाएका थिए, “यदि मैले तिमीहरूको जिम्‍मामा दिएका यी मानिसहरूमध्‍ये कुनै एक जनालाई पनि कसैले उम्‍कन दियो भने, उसको प्राणको साटो त्‍यसको ज्‍यान हुनेछ।”"},{"id":25,"text":"येहूले होमबलि चढ़ाइसक्‍ने बित्तिकै तिनले पहरादारहरू र अधिकृतहरूलाई यसो भनेर हुकुम दिए, “गएर उनीहरू सबैलाई मार, एउटैलाई पनि उम्‍कन नदेओ।” यसैले पहरादारहरू र अधिकृतहरूले उनीहरूलाई तरवारले काटेर मारे, र ती लाशहरू बाहिर फालिदिए, र मन्‍दिरको भित्री थानमा पसे। "},{"id":26,"text":"तिनीहरूले बालको मन्‍दिरबाट चोखा ढुङ्गा बाहिर लगेर त्‍यो जलाइदिए। "},{"id":27,"text":"तिनीहरूले बालको चोखा ढुङ्गा भत्‍काइदिए र मन्‍दिर छिन्‍नभिन्‍न बनाइदिए। अनि आजको दिनसम्‍म मानिसहरूले चर्पीको लागि त्‍यो प्रयोग गर्छन्‌।"},{"id":28,"text":"यसरी येहूले इस्राएलमा बालको पूजालाई खतम गरिदिए। "},{"id":29,"text":"तापनि तिनले इस्राएललाई गर्न लाएका नबातका छोरा यारोबामका पापहरूलाई त्‍यागेनन्‌— बेथेल र दानका सुनका बाछाहरूको पूजालाई। "},{"id":30,"text":"परमप्रभुले येहूलाई भन्‍नुभयो, “मेरो दृष्‍टिमा जे कुरो असल थियो त्‍यो तैंले पूरा गरिस्, र मेरो मनमा भएका सबै कुरा आहाबको घरानालाई गरिस्‌। त्‍यसैकारण तेरा सन्‍तान चौथो पुस्‍तासम्‍म इस्राएलको राजगद्दीमा बस्‍नेछन्‌।” "},{"id":31,"text":"तरै पनि आफ्‍नो पूरा मनले परमप्रभु इस्राएलका परमेश्‍वरको व्‍यवस्‍था पालन गर्न येहू होशियार भएनन्‌। इस्राएललाई गर्न लाएका यारोबामका पापहरूबाट तिनी फर्केनन्‌।"},{"id":32,"text":"त्‍यस बेला परमप्रभुले इस्राएलको क्षेत्रफल घटाउन लाग्‍नुभयो। "},{"id":33,"text":"यर्दन नदीको पूर्वतिर गिलादका सबै देश (गाद, रूबेन र मनश्‍शेको देश) अर्नोन खोलानेरको अरोएरदेखि गिलाद भएर बाशानसम्‍मै हजाएलले इस्राएलीहरूलाई परास्‍त गरे।"},{"id":34,"text":"येहूको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्य र तिनका उपलब्‍धिहरू के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र?"},{"id":35,"text":"येहू आफ्‍ना पित्रहरूसित सुते, र तिनी सामरियामा गाड़िए। अनि तिनीपछि तिनका छोरा यहोआहाज राजा भए। "},{"id":36,"text":"येहूले सामरियामा इस्राएलमाथि राज्‍य गरेको समय अट्ठाईस वर्ष थियो।"}]},{"id":11,"title":"२ राजाहरू 11","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/11-bd5351af155bd47d757692eacf977c65.mp3?version_id=1483","verses":[{"id":1,"text":"जब अहज्‍याहकी आमा अतल्‍याहले आफ्‍ना छोरा मरेका देखिन्, तब सबै राजघरानालाई नष्‍ट पार्न तिनी कारबाही गर्न लागिन्‌। "},{"id":2,"text":"तर यहोराम राजाकी छोरी, अहज्‍याहकी बहिनी यहोशेबाले अहज्‍याहका छोरा योआशलाई मारिन लागेका राजकुमारहरूका बीचबाट सुटुक्‍क भगाएर लगिन्‌। तिनले त्‍यसलाई र त्‍यसकी धाईलाई अतल्‍याहबाट लुकाउनलाई एउटा सुत्‍ने कोठामा लुकाइराखिन्, र यसरी त्‍योचाहिँ मारिएन। "},{"id":3,"text":"अतल्‍याहले देशमा शासन गर्दा यसरी त्‍यो आफ्‍नो धाईसित परमप्रभुको मन्‍दिरमा छ वर्षसम्‍म लुकेर बस्‍यो।"},{"id":4,"text":"सातौँ वर्षमा यहोयादाले एक सयको दलका कप्‍तानहरू, करीहरू र पहरादारहरूलाई बोलाएर परमप्रभुको मन्‍दिरमा ल्‍याउन पठाए। तिनले तिनीहरूसँग एउटा करार बाँधे, र तिनीहरूलाई परमप्रभुको मन्‍दिरमा शपथ खान लाए। तब तिनले तिनीहरूलाई राजाका छोरा देखाइदिए। "},{"id":5,"text":"तिनले तिनीहरूलाई यसो भनेर हुकुम दिए, “तिमीहरूले यसो गर्नुपर्छ: तिमीहरू जो तीन दलमा शबाथको काम गर्न जान्‍छौ— तिमीहरूमध्‍ये एक-तिहाइले चाहिँ राजमहलको रक्षा गर्ने, "},{"id":6,"text":"एक-तिहाइ सूर ढोकामा बस्‍ने, र मन्‍दिरको पालैपालो रक्षा गर्ने एक-तिहाइ गारदको पछि ढोकामा बस्‍ने— "},{"id":7,"text":"अनि तिमीहरू जो अरू दुई दलमा छौ जसले साधारणतया शबाथमा खटाइएका कामबाट फुर्सत पाउँछौ, तिमीहरू सबैले चाहिँ राजाका निम्‍ति मन्‍दिरको रक्षा गर्नू। "},{"id":8,"text":"तिमीहरू हरेक मानिस आ-आफ्‍नो हतियार हातमा लिएर राजाको वरिपरि तैनाथ गर्नू। तिमीहरूका नजिक आउने जोसुकैलाई पनि मारिहाल्‍नू। राजा जहाँ गए तापनि तिमीहरू तिनको नजिकै रहनुपर्छ।”"},{"id":9,"text":"यहोयादा पूजाहारीले हुकुम गरेबमोजिम नै एक-एक सयको दलका कप्‍तानहरूले गरे। हरेकले आ-आफ्‍ना मानिसहरू लिए— शबाथको काममा खटाइएकाहरू र काम सकेर फुर्सत पाएकाहरू दुवै— यहोयादा पूजाहारीकहाँ आए। "},{"id":10,"text":"तब तिनले कप्‍तानहरूलाई परमेश्‍वरको मन्‍दिरमा भएका दाऊदका भालाहरू र ढालहरू दिए। "},{"id":11,"text":"ती अङ्गरक्षकहरू हरेक आ-आफ्‍नो हतियार हातमा लिई वेदी र मन्‍दिर नजिकै मन्‍दिरको दक्षिणपट्टिबाट उत्तरपट्टिसम्‍मै राजालाई घेरेर बसे।"},{"id":12,"text":"तब यहोयादाले राजाका छोरालाई बाहिर ल्‍याए, र तिनको शिरमा शिरपेच राखिदिए। यहोयादाले तिनलाई करारको एउटा साक्षी-पत्र चढ़ाए, र तिनलाई राजा घोषणा गरे। तिनीहरूले तिनलाई अभिषेक गरे, र मानिसहरूले ताली बजाए, र यसो भनी कराए, “राजा अमर रहून्‌।”"},{"id":13,"text":"जब अतल्‍याहले अङ्गरक्षकहरू र मानिसहरू कराएको आवाज सुनिन्, तब तिनी परमप्रभुको मन्‍दिरमा भएका मानिसहरूकहाँ गइन्‌। "},{"id":14,"text":"तिनले हेरिन्, र दस्‍तूरअनुसार राजालाई स्‍तम्‍भको छेउमा उभिएका देखिन्‌। अधिकृतहरू र तुरही फुक्‍नेहरू राजाको छेउमा थिए, र देशका जम्‍मै मानिसहरू तुरही फुक्‍दै आनन्‍द मनाइरहेका थिए। तब अतल्‍याहले आफ्‍ना लुगा च्‍यातिन्, र कराएर भनिन्, “राजविद्रोह! राजविद्रोह!” "},{"id":15,"text":"यहोयादा पूजाहारीले एक-एक सयको दलका कप्‍तानहरूलाई यसो भनेर हुकुम दिए, “तिनलाई मन्‍दिरको बाहिर ल्‍याओ, र तिनको पछि लाग्‍नेहरू सबैलाई तरवारले मार।” किनकि “तिनी परमप्रभुको मन्‍दिरमा नमारिऊन्‌” भनी पूजाहारीले भनेका थिए। "},{"id":16,"text":"यसैले तिनी राजमहलका घोड़ाहरू पस्‍ने ठाउँमा पुग्‍दा तिनीहरूले तिनलाई समाते, र त्‍यहीँ नै तिनलाई मारे।"},{"id":17,"text":"त्‍यसपछि यहोयादाले तिनीहरू परमप्रभुको प्रजा होऊन्‌ भनी परमप्रभु, राजा र प्रजाका बीचमा करार बाँधे। तिनले राजा र प्रजाका बीचमा पनि एउटा करार बाँधे। "},{"id":18,"text":"देशका सबै मानिसहरू बालको मन्‍दिरमा गए र त्‍यो भत्‍काइदिए। तिनीहरूले त्‍यसका वेदीहरू र मूर्तिहरूलाई टुक्रा-टुक्रा पारे, र बालको पूजाहारी मत्तानलाई वेदीहरूका अगि मारे।तब यहोयादा पूजाहारीले परमप्रभुको मन्‍दिरमा पहरादारहरू नियुक्त गरे। "},{"id":19,"text":"तिनले आफूसित सय-सयका दलका कप्‍तानहरू, करीहरू, पहरादारहरू र देशका सबै मानिसहरूलाई लिएर राजालाई पहरा ढोका भएर परमप्रभुको मन्‍दिरबाट राजमहलभित्र ल्‍याए। तब राजा राजगद्दीमा बसे, "},{"id":20,"text":"र देशका सारा मानिसहरू आनन्‍दित भए। अनि सहरमा शान्‍ति भयो, किनभने अतल्‍याह राजमहलमा तरवारले मारिएकी थिइन्‌। "},{"id":21,"text":"जब योआश राजा भए तब तिनी सात वर्षका थिए।"}]},{"id":12,"title":"२ राजाहरू 12","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/12-39bf6403daa8aa002a384324128e41af.mp3?version_id=1483","verses":[{"id":1,"text":"येहूको सातौँ वर्षमा योआश राजा भए, र तिनले यरूशलेममा चालीस वर्ष राज्‍य गरे। तिनकी आमाको नाउँ सिब्‍या थियो। तिनी बेर्शेबाकी थिइन्‌। "},{"id":2,"text":"यहोयादा पूजाहारीले तिनलाई सिकाएका सबै वर्षहरूभरि नै तिनले परमप्रभुको दृष्‍टिमा जे असल थियो त्‍यही गरे। "},{"id":3,"text":"तापनि अल्‍गा-अल्‍गा ठाउँहरू तिनले हटाएनन्‌। मानिसहरूले त्‍यहाँ बलिदान चढ़ाउने र धूप बाल्‍ने गरे।"},{"id":4,"text":"योआशले पूजाहारीहरूलाई भने, “परमप्रभुको मन्‍दिरमा पवित्र भेटीको रूपमा जनगणनामा जम्‍मा गरेको रकम, व्‍यक्तिगत भाकल गरेको रकम र राजीखुशीसँग मन्‍दिरमा ल्‍याएको रकम जम्‍मा गर। "},{"id":5,"text":"हरेक पूजाहारीले कुनै एक कोषाध्‍यक्षबाट रकम लिऊन्, र मन्‍दिरमा भएको कुनै पनि नोक्‍सानी मरम्‍मत गर्नलाई त्‍यो प्रयोग गरिओस्‌।”"},{"id":6,"text":"तर योआश राजाको तेईसौँ वर्षसम्‍म पनि पूजाहारीहरूले मन्‍दिरको मरम्‍मत गरेका थिएनन्‌। "},{"id":7,"text":"यसकारण योआश राजाले यहोयादा पूजाहारी र अरू पूजाहारीहरूलाई बोलाएर भने, “तिमीहरूले किन मन्‍दिरका भत्‍केका ठाउँहरू मरम्‍मत गरेका छैनौ? अब उप्रान्‍त तिमीहरूले आफ्‍ना कोषाध्‍यक्षहरूबाट रकम नलिनू, तर मन्‍दिरका मरम्‍मतको निम्‍ति त्‍यो हस्‍तान्‍तरण गर्नू।” "},{"id":8,"text":"यसकारण मानिसहरूबाट रुपियाँ अब नलिने र मन्‍दिरका मरम्‍मतको निम्‍ति तिनीहरू आफैले जिम्‍मा नलिने भनी पूजाहारीहरू सहमत भए।"},{"id":9,"text":"यहोयादा पूजाहारीले एउटा सन्‍दूक लिएर त्‍यसको बिर्कोमा प्‍वाल पारे। परमप्रभुको मन्‍दिरमा पस्‍ने ठाउँको दाहिनेतिर वेदीको छेउमा तिनले त्‍यो राखिदिए। प्रवेशद्वारको रक्षा गर्ने पूजाहारीहरूले परमप्रभुको मन्‍दिरमा ल्‍याएका सबै रकम त्‍यसैमा हालिदिन्‍थे। "},{"id":10,"text":"जब-जब तिनीहरूले त्‍यो सन्‍दूक धेरै रकमले भरिएको देख्‍थे, तब राजाका सचिव र प्रधान पूजाहारी आएर परमप्रभुको मन्‍दिरमा यसरी ल्‍याएका रुपियाँको हिसाब गरेर थैलाहरूमा हाल्‍थे। "},{"id":11,"text":"तिनीहरूले रुपियाँपैसाको हिसाब लगाएपछि परमप्रभुको मन्‍दिरमा काम गर्नेहरूमाथि नियुक्त भएका मानिसहरूलाई त्‍यो रुपियाँपैसा दिन्‍थे। त्‍यसैबाट तिनीहरूले मन्‍दिरका निर्माणको काम गर्नेहरूलाई दिन्‍थे, "},{"id":12,"text":"अर्थात्‌ सिकर्मीहरू, डकर्मीहरू र ढुङ्गा काट्‌नेहरूलाई। परमप्रभुको मन्‍दिरका मरम्‍मतको निम्‍ति तिनीहरूले काठपात र काटेर मिलाएका ढुङ्गाहरू किने, र मन्‍दिरका पुनर्निर्माणको लागि अरू सबै खर्च गरे।"},{"id":13,"text":"तिनीहरूले चाँदीका कचौराहरू, सलेदाका चिम्‍टाहरू, छर्कने बाटाहरू र तुरहीहरू अथवा कुनै पनि सुनचाँदीका सामानहरू बनाउनलाई परमप्रभुको मन्‍दिरमा ल्‍याएका रकमबाट खर्च गरेनन्‌। "},{"id":14,"text":"त्‍योचाहिँ मन्‍दिर मरम्‍मत गर्न काम गर्ने मानिसहरूलाई दिइयो। "},{"id":15,"text":"काम गर्नेहरूका निम्‍ति मुख्‍य कामदारहरूलाई दिएका रुपियाँपैसाको हरहिसाब तिनीहरूले लिएनन्, किनभने तिनीहरूले पूरै ईमानदारीसाथ काम गर्थे। "},{"id":16,"text":"दोषबलि र पापबलिका भेटीको रकमचाहिँ परमप्रभुको मन्‍दिरमा ल्‍याइँदैनथ्‍यो। त्‍योचाहिँ पूजाहारीहरूकै हुन्‍थ्‍यो। "},{"id":17,"text":"प्राय: त्‍यसै बेला अरामका राजा हजाएलले उक्‍लेर गई गातमाथि आक्रमण गरी त्‍यो दखल गरे। त्‍यसपछि उनी यरूशलेमलाई आक्रमण गर्न अगि फर्के। "},{"id":18,"text":"तर यहूदाका राजा योआशले तिनका पुर्खाहरू अर्थात्‌ यहूदाका राजाहरू यहोशापात, योराम र अहज्‍याहले समर्पण गरेका सबै पवित्र थोकहरू र आफैले समर्पण गरेका उपहारहरू र परमप्रभुको मन्‍दिरका र राजमहलका भण्‍डारहरूमा भेट्टाएका सबै सुन लिएर अरामका राजा हजाएलकहाँ पठाइदिए। त्‍यसपछि उनी यरूशलेमबाट फर्के।"},{"id":19,"text":"योआशको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":20,"text":"तिनका अधिकृतहरूले तिनको विरुद्धमा षड्‌यन्‍त्र गरे, र तिनलाई सिल्‍लाको ओरालो बाटोमा भएको बेथ-मिल्‍लोमा मारे। "},{"id":21,"text":"तिनलाई मार्ने अधिकृतहरू शिम्‍मतका छोरा योजाबाद र शोमेरका छोरा यहोजाबाद थिए। तिनी मरे र आफ्‍ना पित्रहरूसित दाऊदको सहरमा गाड़िए। तिनीपछि तिनका छोरा अमस्‍याह राजा भए।"}]},{"id":13,"title":"२ राजाहरू 13","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/13-c27e8742d8a88535c9cbf7a89f66f463.mp3?version_id=1483","verses":[{"id":1,"text":"यहूदाका राजा अहज्‍याहका छोरा योआशको तेईस वर्षमा येहूका छोरा यहोआहाज सामरियामा इस्राएलका राजा भए, र तिनले सत्र वर्ष राज्‍य गरे। "},{"id":2,"text":"इस्राएललाई गर्न लाएका नबातका छोरा यारोबामका पापहरूमा हिँड़ेर तिनले परमप्रभुको दृष्‍टिमा जे कुरा खराब थियो त्‍यही गरे, र तीबाट तिनी फर्केनन्‌। "},{"id":3,"text":"यसैले परमप्रभुको रीस इस्राएलमाथि दन्‍क्‍यो, र उहाँले तिनीहरूलाई धेरै समयसम्‍म अरामका राजा हजाएल र उनका छोरा बेन-हददको अधीनमा राखिदिनुभयो।"},{"id":4,"text":"तब यहोआहाजले परमप्रभुको निगाह प्राप्‍त गर्न खोजे, र परमप्रभुले तिनको बिन्‍ती सुन्‍नुभयो, किनकि अरामका राजाले इस्राएललाई कति साह्रो अत्‍याचार गरिरहेका उहाँले देख्‍नुभयो। "},{"id":5,"text":"परमप्रभुले इस्राएलको निम्‍ति एउटा उद्धारक नियुक्त गर्नुभयो, र तिनीहरू अरामको शक्तिबाट मुक्त भए। अनि इस्राएलीहरू फेरि आफ्‍नै घरहरूमा अघि बसेजस्‍तै बसोबास गर्न लागे। "},{"id":6,"text":"तर तिनीहरूले इस्राएललाई गर्न लाएका यारोबामको घरानाका पापहरूलाई त्‍यागेनन्, तर तिनीहरू तिनमा नै लागिरहे। अशेरा देवीको खम्‍बा पनि सामरियामा रहिरह्यो।"},{"id":7,"text":"यहोआहाजको निम्‍ति पचास वटा घोड़चढ़ी, दश वटा रथ र दश हजार पैदल सिपाहीहरूबाहेक अरू केही सेना बाँकी रहेनन्, किनकि अरामका राजाले अरू सबैलाई सर्वनाश गरेर खलाको धूलोजस्‍तै पारेका थिए।"},{"id":8,"text":"यहोआहाजको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू र तिनका उपलब्‍धिहरू के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":9,"text":"तब यहोआहाज आफ्‍ना पित्रहरूसित सुते र तिनी सामरियामा गाड़िए, अनि तिनीपछि तिनका छोरा येहोआश राजा भए।"},{"id":10,"text":"यहूदाका राजा योआशको सैँतीसौँ वर्षमा यहोआहाजका छोरा येहोआश सामरियामा इस्राएलका राजा भए, र तिनले सोह्र वर्ष राज्‍य गरे। "},{"id":11,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे, र इस्राएललाई गर्न लाएका नबातका छोरा यारोबामका कुनै पनि पापहरू तिनले त्‍यागेनन्‌। तिनी तिनमा नै लागिरहे।"},{"id":12,"text":"येहोआशको राजकालका अरू घटनाहरू, तिनले गरेका सबै कार्यहरू र तिनका उपलब्‍धिहरू, यहूदाका राजा अमस्‍याहसँगको लड़ाइँसमेत के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":13,"text":"येहोआश आफ्‍ना पित्रहरूसित सुते, र यारोबाम तिनीपछि सिंहासनमा बसे। येहोआश इस्राएलका राजाहरूसित सामरियामा गाड़िए।"},{"id":14,"text":"अब एलीशा एक बिमारद्वारा पीडित थिए जुनबाट तिनी पछि मरे। इस्राएलका राजा येहोआश तिनलाई भेट गर्न गए, र तिनको सामुन्‍ने रोएर भने, “हे मेरा पिता! हे मेरा पिता! इस्राएलका रथहरू र घोड़चढ़ीहरू!” "},{"id":15,"text":"एलीशाले भने, “एउटा धनु र केही काँड़हरू लिनुहोस्‌।” अनि तिनले त्‍यसै गरे। "},{"id":16,"text":"तिनले इस्राएलका राजालाई भने, “धनु तपाईंको हातमा लिनुहोस्‌।” तिनले त्‍यसै गरेपछि एलीशाले आफ्‍ना हात राजाका हातमाथि राखे।"},{"id":17,"text":"तिनले भने, “पूर्वपट्टिको झ्‍याल खोल्‍नुहोस्‌।” राजाले त्‍यो खोले। एलीशाले “हान्‍नुहोस्‌” भने, र तिनले हाने। “परमप्रभुको विजयको काँड़, अराममाथि विजयको काँड़!” एलीशाले भने। “तपाईंले अपेकमा अरामीहरूलाई सम्‍पूर्ण रूपमा सर्वनाश गर्नुहुनेछ।”"},{"id":18,"text":"त्‍यसपछि तिनले भने, “काँड़हरू लिनुहोस्‌।” अनि राजाले ती लिए। एलीशाले भने, “भूइँमा हान्‍नुहोस्‌।” तिनले तीन पल्‍ट हानेर थामे। "},{"id":19,"text":"परमेश्‍वरका जनले तिनीसँग क्रोधित भएर तिनलाई भने, “तपाईंले त भूइँमा पाँच-छ पल्‍ट हान्‍नुपर्ने थियो। तब पो तपाईंले अरामलाई जित्‍नुहुनेथियो र त्‍यसलाई सम्‍पूर्ण रूपमा सर्वनाश गर्नुहुनेथियो। तर अब तपाईंले अरामलाई तीन पल्‍ट मात्र परास्‍त गर्नुहुनेछ।”"},{"id":20,"text":"त्‍यसपछि एलीशाको मृत्‍यु भयो, र तिनी गाड़िए।वर्षैपिच्‍छे मोआबी लूटपीट गर्नेहरू बसन्‍त ऋतुमा देशभित्र पस्‍थे। "},{"id":21,"text":"एक पल्‍ट कति जना इस्राएलीहरूले एउटा लाश गाड्‌दैगर्दा एक्‍कासि तिनीहरूले एक दल लूटपीट गर्नेहरूलाई देखे। यसैले तिनीहरूले त्‍यस लाशलाई एलीशाको चिहानमा त्‍यसै फ्‍याँकिराखेर भागे। जब त्‍यस लाशले एलीशाका हड्डीहरू छोयो, तब त्‍यो मानिस जीवित भएर आफ्‍नो खुट्टामा उभियो।"},{"id":22,"text":"यहोआहाजको राजकालभरि नै अरामका राजा हजाएलले इस्राएललाई थिचोमिचो गरे। "},{"id":23,"text":"तर अब्राहाम, इसहाक र याकूबसितको आफ्‍नो करारको कारण परमप्रभुले तिनीहरूमाथि अनुग्रह गर्नुभयो र तिनीहरूलाई टिठ्याउनुभयो। उहाँले तिनीहरूको वास्‍ता गर्नुभयो। आजको दिनसम्‍मै उहाँले तिनीहरूलाई नाश गर्न अथवा तिनीहरूलाई उहाँको उपस्‍थितिदेखि निकाल्‍न इच्‍छा गर्नुभएको छैन।"},{"id":24,"text":"अरामका राजा हजाएल मरे, र तिनीपछि तिनका छोरा बेन-हदद राजा भए। "},{"id":25,"text":"तब यहोआहाजका छोरा येहोआशले तिनका पिता यहोआहाजबाट हजाएलका छोरा बेन-हददले लड़ाइँ गरी लिएका सहरहरू फेरि फिर्ता लिए। येहोआशले तीन पल्‍ट उनलाई जिते, र यसरी इस्राएलका सहरहरू तिनले फिर्ता लिए।"}]},{"id":14,"title":"२ राजाहरू 14","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/14-38aa63564418dd8e422d052032584209.mp3?version_id=1483","verses":[{"id":1,"text":"इस्राएलका राजा यहोआहाजका छोरा येहोआशको दोस्रो वर्षमा यहूदाका राजा योआशका छोरा अमस्‍याहले राज्‍य गर्न लागे। "},{"id":2,"text":"जब तिनी राजा भए तब तिनी पच्‍चीस वर्षका थिए, र तिनले यरूशलेममा उनन्‍तीस वर्ष राज्‍य गरे। तिनकी आमाको नाउँ यहोअदीन थियो। तिनी यरूशलेमकी थिइन्‌। "},{"id":3,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरा असल थियो त्‍यही गरे, तर तिनका पुर्खा दाऊदले गरेजस्‍तै त होइन। सबै कुरामा तिनले आफ्‍ना पिता योआशले गरेझैँ गरे। "},{"id":4,"text":"तापनि डाँड़ाका अल्‍गा-अल्‍गा थानहरू तिनले हटाएनन्‌। मानिसहरूले त्‍यहाँ बलिदान चढ़ाउने र धूप बाल्‍ने गरे।"},{"id":5,"text":"तिनको हातमा राज्‍य सुदृढ़ भएपछि तिनले आफ्‍ना ती अधिकारीहरूलाई मारे जसले तिनका पिता राजाको हत्‍या गरेका थिए। "},{"id":6,"text":"तापनि मोशाका व्‍यवस्‍थाको पुस्‍तकमा लेखिएअनुसार यसो भन्‍ने परमप्रभुको आज्ञालाई पालन गरेर तिनले हत्‍याराका छोराहरूलाई मारेनन्‌: “बुबाहरूलाई छोराछोरीहरूका निम्‍ति र छोराछोरीहरूलाई बुबाहरूका निम्‍ति नमार्नू। हरेक मानिस आफ्‍नै अपराधहरूका निम्‍ति मरोस्‌।” "},{"id":7,"text":"नूनको उपत्‍यकामा दश हजार एदोमीहरूलाई हराउने र लड़ाइँमा सेलालाई लिएर त्‍यसको नाउँ योक्‍तेल राख्‍ने तिनी नै थिए। त्‍यसको नाउँ आजको दिनसम्‍म त्‍यही हो। "},{"id":8,"text":"त्‍यसपछि अमस्‍याहले इस्राएलका राजा येहूका नाति, यहोआहाजका छोरा येहोआशलाई यसो भनेर युद्धको चुनौती दिए, “आऊ, मसँग आमनेसामने लड़।” "},{"id":9,"text":"तर इस्राएलका राजा येहोआशले यहूदाका राजा अमस्‍याहलाई यस्‍तो जवाफ पठाए, “लेबनानको एउटा सिउँड़ीले लेबनानकै एउटा देवदारुलाई यसो भनेर समाचार पठायो, ‘तिम्री छोरी मेरो छोरासित विवाह गरिदेऊ’। तब लेबनानको एउटा वन-पशु त्‍यसबाट भएर आयो, र त्‍यस सिउँड़ीलाई कुल्‍चिदियो। "},{"id":10,"text":"तिमीले साँच्‍चै एदोमलाई जित्‍यौ, र अहिले तिम्रो शेखी बढ़ेको छ। तिम्रो विजयमा गर्व गर, तर आफ्‍नै घरमा बस! आफ्‍नै र यहूदाको पनि पतनको निम्‍ति किन समस्‍या निम्‍त्‍याउछौं?”"},{"id":11,"text":"तरै पनि अमस्‍याहले यस कुरामा ध्‍यानै दिएनन्‌। यसैले इस्राएलका राजा येहोआशले आक्रमण गरे, र तिनी र यहूदाका राजा अमस्‍याहले यहूदाको बेथ-शेमेशमा एक-अर्काको सामना गरे। "},{"id":12,"text":"यहूदा इस्राएलद्वारा पराजित भए, र हरेक मानिस आ-आफ्‍नो घरमा भाग्‍यो। "},{"id":13,"text":"इस्राएलका राजा येहोआशले अहज्‍याहका नाति, योआशका छोरा यहूदाका राजा अमस्‍याहलाई बेथ-शेमेशमा पक्रे। त्‍यसपछि येहोआश यरूशलेममा गए, र एफ्राइमको ढोकादेखि कुने ढोकासम्‍म प्राय: दुई सय मिटर लामो सहरका पर्खालको एक भाग भत्‍काइदिए। "},{"id":14,"text":"तिनले परमप्रभुको मन्‍दिरमा र राजमहलका भण्‍डारहरूमा भेट्टाएका सबै सुन र चाँदी र सबै चीजहरू लगे। तिनले धितो राखेका मानिसहरू पनि लगेर सामरियामा फर्के।"},{"id":15,"text":"यहोआहाजको राजकालका अरू घटनाहरू र तिनले गरेका कार्यहरू र तिनका उपलब्‍धिहरू, र यहूदाका राजा अमस्‍याहको विरुद्ध गरेको युद्ध के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":16,"text":"येहोआश आफ्‍ना पित्रहरूसित सुते, र इस्राएलका राजाहरूसित सामरियामा गाड़िए। अनि तिनीपछि तिनका छोरा यारोबाम राजा भए।"},{"id":17,"text":"इस्राएलका राजा यहोआहाजका छोरा येहोआशको मृत्‍युपछि यहूदाका राजा योआशका छोरा अमस्‍याह पन्‍ध्र वर्ष बाँचे। "},{"id":18,"text":"अमस्‍याहको राजकालका अरू घटनाहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र?"},{"id":19,"text":"तिनको विरुद्धमा यरूशलेममा एउटा षड्‌यन्‍त्र भयो, र तिनी लाकीशमा भागे। तर तिनीहरूले तिनको पछि लाकीशमा मानिसहरू पठाए, र तिनलाई त्‍यहीँ मारे। "},{"id":20,"text":"तिनको लाश घोड़ामाथि बोकाएर ल्‍याइयो, र तिनी आफ्‍ना पित्रहरूसित दाऊदको सहर यरूशलेममा गाड़िए।"},{"id":21,"text":"तब यहूदाका सबै मानिसहरूले सोह्र वर्ष पुगेका अजर्याहलाई लिएर तिनका पिता अमस्‍याहको सट्टामा राजा तुल्‍याए। "},{"id":22,"text":"अमस्‍याह आफ्‍ना पित्रहरूसित सुतिसकेपछि यिनले नै एलात सहरलाई पुनर्निर्माण गरेर यहूदालाई फिर्ता गरिदिए।"},{"id":23,"text":"यहूदाका राजा योआशका छोरा अमस्‍याहको पन्‍ध्रौँ वर्षमा इस्राएलका राजा येहोआशका छोरा यारोबाम सामरियामा राजा भए, र तिनले एकचालीस वर्ष राज्‍य गरे। "},{"id":24,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे, र इस्राएललाई गर्न लाएका नबातका छोरा यारोबामका पापहरूबाट फर्केनन्‌। "},{"id":25,"text":"परमप्रभु इस्राएलका परमेश्‍वरले आफ्‍ना दास गात-हेपेरका अमित्तैका छोरा योना अगमवक्ताद्वारा भन्‍नुभएको वचनअनुसार लेबोहमातदेखि अराबाको समुद्रसम्‍म इस्राएलका सिमाना फेरि स्‍थिर गर्ने तिनी नै थिए। "},{"id":26,"text":"कुनै फुक्‍का कि बँधुवा होस्, इस्राएलले साह्रै कष्‍ट भोगेको परमप्रभुले देख्‍नुभएको थियो। तिनीहरूलाई सहायता गर्ने कोही थिएन। "},{"id":27,"text":"पृथ्‍वीबाट इस्राएलको नाउँनिशानै मेटिदिन्‍छु भनी परमप्रभुले नभन्‍नुभएको हुनाले, उहाँले येहोआशका छोरा यारोबामको हातद्वारा तिनीहरूलाई बचाउनुभयो।"},{"id":28,"text":"यारोबामको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू र सैनिक उपलब्‍धिहरू, अनि दमस्‍कस र हमात, जो यहूदाका थिए, इस्राएलको निम्‍ति फेरि प्राप्‍त गरेको कुरा के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":29,"text":"यारोबाम आफ्‍ना पित्र इस्राएलका राजाहरूसित सुते, र तिनीपछि तिनका छोरा जकरिया राजा भए।"}]},{"id":15,"title":"२ राजाहरू 15","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/15-1bac4fdb771f085c3fa1d88d86b3b9e8.mp3?version_id=1483","verses":[{"id":1,"text":"इस्राएलका राजा यारोबामको सत्ताईसौँ वर्षमा यहूदाका राजा अमस्‍याहका छोरा अजर्याहले राज्‍य गर्न लागे। "},{"id":2,"text":"जब तिनी राजा भए तब तिनी सोह्र वर्षका थिए, र तिनले यरूशलेममा बाउन्‍न वर्ष राज्‍य गरे। तिनकी आमाको नाउँ यकोल्‍याह थियो। तिनी यरूशलेमकी थिइन्‌। "},{"id":3,"text":"तिनले आफ्‍ना पिता अमस्‍याहले गरेझैँ परमप्रभुको दृष्‍टिमा जे असल थियो त्‍यही गरे। "},{"id":4,"text":"तापनि अल्‍गा-अल्‍गा ठाउँहरू तिनले हटाएनन्‌। मानिसहरूले अझै पनि त्‍यहाँ बलिदान चढ़ाउने र धूप बाल्‍ने गरे।"},{"id":5,"text":"परमप्रभुले राजालाई मरणान्‍त कुष्‍ठरोगले प्रहार गर्नुभयो, र तिनी भिन्‍दै घरमा बस्‍थे। राजाका छोरा योतामले नै राजमहलको जिम्‍मा लिएका थिए र देशका प्रजामाथि राज्‍य गर्थे।"},{"id":6,"text":"अजर्याहको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":7,"text":"अजर्याह आफ्‍ना पित्रहरूसित सुते, र तिनीहरूका नजिक दाऊदको सहरमा गाड़िए। अनि तिनीपछि तिनका छोरा योताम राजा भए। "},{"id":8,"text":"यहूदाका राजा अजर्याहको अठतीसौँ वर्षमा यारोबामका छोरा जकरिया सामरियामा इस्राएलका राजा भए, र तिनले छ महिना राज्‍य गरे। "},{"id":9,"text":"आफ्‍ना पुर्खाहरूले गरेझैँ तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे। इस्राएललाई गर्न लाएका नबातका छोरा यारोबामका पापहरूबाट तिनी फर्केनन्‌।"},{"id":10,"text":"याबेशका छोरा शल्‍लूमले जकरियाको विरुद्धमा षड्‌यन्‍त्र रचे। शल्‍लूमले तिनलाई मानिसहरूकै सामुन्‍ने आक्रमण गरेर मारे, र तिनीपछि राजा भए। "},{"id":11,"text":"जकरियाको राजकालका अरू घटनाहरू इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छन्‌। "},{"id":12,"text":"यसरी परमप्रभुले येहूलाई भन्‍नुभएको कुरा पूरा भयो: “तेरा सन्‍तान चौथो पुस्‍तासम्‍म इस्राएलको राजगद्दीमा बस्‍नेछन्‌।” "},{"id":13,"text":"यहूदाका राजा उज्‍जियाहको उनन्‍चालीस वर्षमा याबेशका छोरा शल्‍लूम राजा भए, र तिनले एक महिना सामरियामा राज्‍य गरे। "},{"id":14,"text":"त्‍यसपछि गदीका छोरा मनहेम तिर्साबाट सामरियामा उक्‍ले। तिनले सामरियामा याबेशका छोरा शल्‍लूमलाई आक्रमण गरे, र तिनलाई मारेर तिनी राजा भए।"},{"id":15,"text":"शल्‍लूमको राजकालका अरू घटनाहरू र तिनले रचेका षड्‌यन्‍त्र इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छन्‌।"},{"id":16,"text":"त्‍यसै बेला मनहेम तिर्साबाट सुरु गरेर तिफसा र त्‍यसका छेउछाउको हरेकलाई आक्रमण गरे, किनभने उनीहरूले तिनको निम्‍ति त्‍यसका ढोकाहरू खोल्‍न इन्‍कार गरे। तिनले तिफसालाई ध्‍वंस गरे, र सबै गर्भवती स्‍त्रीहरूका पेट चिरिदिए।"},{"id":17,"text":"यहूदाका राजा अजर्याहको उनन्‍चालीस वर्षमा गदीका छोरा मनहेम इस्राएलका राजा भए, र तिनले सामरियामा दश वर्ष राज्‍य गरे। "},{"id":18,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे। इस्राएललाई गर्न लाएका नबातका छोरा यारोबामका पापहरूबाट आफ्‍ना सम्‍पूर्ण राजकालभरि नै तिनी फर्केनन्‌।"},{"id":19,"text":"तब अश्‍शूरका राजा पूलले देशलाई आक्रमण गरे, र राज्‍यमा आफ्‍नो राजकीय अधिकार बलियो पार्नलाई मनहेमले पूललाई एक हजार तोड़ा चाँदी दिए। "},{"id":20,"text":"मनहेमले इस्राएलबाट यो रुपियाँपैसा जबरदस्‍तसाथ लिए। हरेक धनी मानिसले अश्‍शूरका राजालाई पचास शेकेल चाँदी दिनुपर्थ्‍यो। त्‍यसकारण अश्‍शूरका राजा फर्केर त्‍यस देशमा बसेनन्‌।"},{"id":21,"text":"मनहेमको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":22,"text":"मनहेम आफ्‍ना पित्रहरूसित सुते, र तिनका छोरा पकहीया तिनीपछि राजा भए।"},{"id":23,"text":"यहूदाका राजा अजर्याहको पचासौँ वर्षमा मनहेमका छोरा पकहीया सामरियामा इस्राएलका राजा भए, र तिनले दुई वर्ष राज्‍य गरे। "},{"id":24,"text":"पकहीयाले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे। इस्राएललाई गर्न लाएका नबातका छोरा यारोबामका पापहरूबाट तिनी फर्केनन्‌। "},{"id":25,"text":"तिनका मुख्‍य अधिकृतहरूमध्‍येका एक जना, रमल्‍याहका छोरा पेकहले तिनको विरुद्धमा षड्‌यन्‍त्र रचे। गिलादका पचास जना मानिसहरू आफ्‍नो साथमा लिएर सामरियामा भएको राजमहलको गढ़ीभित्र पसीकन पेकहले पकहीयालाई अनि अर्गोब र अरिहलाई पनि मारे। यसरी पेकहले पकहीयालाई मारे र तिनीपछि राजा भए।"},{"id":26,"text":"पकहीयाको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छन्‌।"},{"id":27,"text":"यहूदाका राजा अजर्याहको बाउन्‍नौँ वर्षमा रमल्‍याहका छोरा पेकह सामरियामा इस्राएलका राजा भए, र तिनले बीस वर्ष राज्‍य गरे। "},{"id":28,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे। इस्राएललाई गर्न लाएका नबातका छोरा यारोबामका पापहरूबाट तिनी फर्केनन्‌।"},{"id":29,"text":"इस्राएलका राजा पेकहको समयमा अश्‍शूरका राजा तिग्‍लत-पिलेसेरले आएर इयोन, हाबिल-बेथ-माका, यानोह, केदेश र हासोर लिए। उनले गिलाद र गालील, नप्‍तालीका सबै जग्‍गासमेत लिए, र मानिसहरूलाई अश्‍शूर देशमा कैद गरेर लगे। "},{"id":30,"text":"तब एलाहका छोरा होशियाले रमल्‍याहका छोरा पेकहको विरुद्धमा षड्‌यन्‍त्र रचे। होशियाले आक्रमण गरेर तिनको हत्‍या गरे, र उज्‍जियाहका छोरा योतामको बीसौँ वर्षमा तिनीपछि राजा भए।"},{"id":31,"text":"पेकहको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती सबै इस्राएलका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र?"},{"id":32,"text":"इस्राएलका राजा रमल्‍याहका छोरा पेकहको दोस्रो वर्षमा यहूदाका राजा उज्‍जियाहका छोरा योतामले राज्‍य गर्न लागे। "},{"id":33,"text":"जब तिनी राजा भए तब तिनी पच्‍चीस वर्षका थिए, र तिनले यरूशलेममा सोह्र वर्ष राज्‍य गरे। तिनकी आमाको नाउँ सादोककी छोरी यरूशा थियो। "},{"id":34,"text":"आफ्‍ना पिता उज्‍जियाहले गरेझैँ परमप्रभुको दृष्‍टिमा जे कुरो असल थियो त्‍यही तिनले गरे। "},{"id":35,"text":"तापनि डाँड़ाका अल्‍गा-अल्‍गा ठाउँहरू हटाइएनन्‌। मानिसहरूले त्‍यहाँ बलिदान चढ़ाउने र धूप बाल्‍ने गरे। योतामले नै परमप्रभुका मन्‍दिरको माथिल्‍लो ढोकाको पुनर्निर्माण गरे।"},{"id":36,"text":"योतामको राजकालका अरू घटनाहरू र तिनले गरेका कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":37,"text":"(त्‍यस बेला परमप्रभुले अरामका राजा रसीन र रमल्‍याहका छोरा पेकहलाई यहूदाको विरुद्धमा पठाउन लाग्‍नुभयो।) "},{"id":38,"text":"योताम आफ्‍ना पित्रहरूसित सुते, र तिनका पुर्खा दाऊदको सहरमा तिनीहरूसितै गाड़िए। अनि तिनीपछि तिनका छोरा आहाज राजा भए।"}]},{"id":16,"title":"२ राजाहरू 16","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/16-4b801ac58c4fa1e097a3c8f3ae0ca536.mp3?version_id=1483","verses":[{"id":1,"text":"रमल्‍याहका छोरा पेकहको सत्रौँ वर्षमा यहूदाका राजा योतामका छोरा आहाजले राज्‍य गर्न लागे। "},{"id":2,"text":"जब आहाज राजा भए तब तिनी बीस वर्षका थिए, र तिनले यरूशलेममा सोह्र वर्ष राज्‍य गरे। तिनले आफ्‍ना पुर्खा दाऊदले गरेझैँ परमप्रभुको दृष्‍टिमा जे कुरो असल थियो त्‍यही गरेनन्‌। "},{"id":3,"text":"इस्राएलका राजाहरूका चालमा तिनी हिँड़े। इस्राएलको सामुबाट जुन जातिहरूलाई परमप्रभुले निकाल्‍नुभएको थियो, तिनीहरूकै घिनलाग्‍दा चालमा हिँड़ेर तिनले आफ्‍नो छोरालाई पनि आगोमा होम गरे। "},{"id":4,"text":"तिनले अल्‍गा-अल्‍गा ठाउँहरू र डाँड़ाका टाकुराहरूमा र हरेक झ्‍याम्‍म परेको रूखमुनि बलिदानहरू चढ़ाए र धूप बाले।"},{"id":5,"text":"तब अरामका राजा रसीन र इस्राएलका राजा रमल्‍याहका छोरा पेकहले यरूशलेमको विरुद्धमा लड़ाइँ गरेर आहाजलाई घेरा हाले, तर तिनीहरूले जित्‍न सकेनन्‌। "},{"id":6,"text":"त्‍यस बेला अरामका राजा रसीनले यहूदाका मानिसहरूलाई धपाएर एलातलाई अरामको निम्‍ति फेरि लिए। तब एदोमीहरू एलातमा पसे, र आजको दिनसम्‍म त्‍यसमा बसोबास गरेका छन्‌।"},{"id":7,"text":"आहाजले अश्‍शूरका राजा तिग्‍लत-पिलेसेरकहाँ यसो भनेर समाचारवाहकहरू पठाए, “म तपाईंको दास र तपाईंकै मातहत सेवक हुँ। मलाई आक्रमण गर्ने अरामका राजा र इस्राएलका राजाबाट आएर मलाई बचाउनुहोस्‌।” "},{"id":8,"text":"अनि आहाजले परमप्रभुको मन्‍दिरमा र राजमहलका भण्‍डारहरूमा भेट्टाएका सुन र चाँदी लिएर कोसेलीको रूपमा अश्‍शूरका राजाकहाँ पठाए। "},{"id":9,"text":"अश्‍शूरका राजाले तिनका कुरा सुने, र दमस्‍कसलाई आक्रमण गरेर उनले त्‍यो कब्‍जा गरे। उनले त्‍यहाँका बासिन्‍दाहरूलाई निर्वासन गरेर कीरमा लगे, र रसीनलाई मारे।"},{"id":10,"text":"तब राजा आहाज अश्‍शूरका राजा तिग्‍लत-पिलेसेरसित भेट गर्न दमस्‍कसमा गए। तिनले दमस्‍कसमा एउटा वेदी देखे, र त्‍यसका बनावटको सम्‍पूर्ण ढाँचा पूजाहारी उरियाहकहाँ पठाइदिए। "},{"id":11,"text":"यसैले राजा आहाजले दमस्‍कसबाट पठाएको सम्‍पूर्ण ढाँचाबमोजिम पूजाहारी उरियाहले एउटा वेदी निर्माण गरे र राजा फर्कन अघि नै त्‍यो सिद्ध्याए। "},{"id":12,"text":"जब राजा दमस्‍कसबाट फर्केर आए, तब तिनले त्‍यो वेदी हेरे, र त्‍यसको छेउमा गएर त्‍यसमा भेटी चढ़ाए। "},{"id":13,"text":"तिनले आफ्‍नो होमबलि र अन्‍नबलि चढ़ाए, र अर्घ-बलि खन्‍याए र आफ्‍नो मेलबलिको रगत वेदीमाथि छर्के। "},{"id":14,"text":"परमप्रभुको सामुन्‍ने भएको काँसाको वेदी तिनले परमप्रभुका मन्‍दिरको अगिबाट, अर्थात्‌ नयाँ वेदी र परमप्रभुका मन्‍दिरको बीचबाट हटाएर त्‍यस नयाँ वेदीको उत्तरतिर राखिदिए। "},{"id":15,"text":"त्‍यसपछि राजा आहाजले पूजाहारी उरियाहलाई यस्‍तो हुकुम गरे: “यस ठूलो नयाँ वेदीमा बिहानको होमबलि र बेलुकाको अन्‍नबलि, राजाको होमबलि र तिनको अन्‍नबलि, र देशका सबै मानिसहरूका होमबलि र तिनीहरूको अन्‍नबलि र अर्घ-बलि चढ़ाउने गर। वेदीमा होमबलि र बलिदानहरूको सबै रगत छर्कनू। तर काँसाको वेदीचाहिँ म आफ्‍नो पथप्रदर्शनको लागि प्रयोग गर्नेछु।” "},{"id":16,"text":"राजा आहाजले हुकुम गरेझैँ पूजाहारी उरियाहले गरे।"},{"id":17,"text":"राजा आहाजले ठेला-गाड़ीहरूबाट तिनका वरिपरि भएका पाटाहरू र तिनका बाटाहरू हटाए। तिनले विशाल खड्‌कुँलो त्‍यसलाई थामिराख्‍ने काँसाका साँढ़ेहरूबाट निकालेर ढुङ्गाको आधारमा राखे। "},{"id":18,"text":"तिनले शबाथमा प्रयोग गरिने चँदुवा, जुनचाहिँ परमप्रभुको मन्‍दिरमा निर्माण गरिएका थिए, त्‍यो लगे, अनि परमप्रभुको मन्‍दिरबाहिर भएको राजकीय प्रवेशद्वार तिनले अश्‍शूरका राजालाई सन्‍तुष्‍ट गराउन हटाइदिए।"},{"id":19,"text":"आहाजको राजकालका अरू घटनाहरू र तिनले गरेका कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":20,"text":"आहाज आफ्‍ना पित्रहरूसित सुते, र दाऊदको सहरमा तिनीहरूसित गाड़िए। अनि तिनीपछि तिनका छोरा हिजकिया राजा भए। "}]},{"id":17,"title":"२ राजाहरू 17","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/17-fe085529c8c127af5560fb41d6410baa.mp3?version_id=1483","verses":[{"id":1,"text":"यहूदाका राजा आहाजको बाह्रौँ वर्षमा एलाहका छोरा होशिया सामरियामा इस्राएलका राजा भए, र तिनले नौ वर्ष राज्‍य गरे। "},{"id":2,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे, तर तिनका अघिका इस्राएलका राजाहरूले गरेजस्‍तै त होइन।"},{"id":3,"text":"अश्‍शूरका राजा शलमनेशेरले होशियालाई आक्रमण गर्न आए। होशियाले उनका अधीनमा भएर उनलाई कर तिरेका थिए। "},{"id":4,"text":"तर अश्‍शूरका राजाले होशियाले विश्‍वासघात गरेका देखे, किनकि तिनले मिश्रदेशका राजा सोकहाँ राजदूतहरू पठाएका थिए र बर्सेनि पठाउने कर रोकेका थिए। यसैकारण शलमनेशेरले तिनलाई कैद गरेर झ्‍यालखानमा हाले। "},{"id":5,"text":"अश्‍शूरका राजाले सारा देशलाई आक्रमण गरे, र सामरियाको विरुद्धमा हमला गरेर त्‍यसलाई तीन वर्षसम्‍म घेरा हाले। "},{"id":6,"text":"अश्‍शूरका राजाले होशियाको नवौँ वर्षमा सामरिया कब्‍जा गरे र इस्राएलीहरूलाई कैद गरेर अश्‍शूरमा लगे। उनले तिनीहरूलाई हलहमा, हाबोर नदीको किनारमा भएको गोजानमा र मादीहरूका नगरहरूमा बसाले।"},{"id":7,"text":"यी सबै भएको कारणचाहिँ यही थियो, कि मिश्रदेशका राजा फारोको शक्तिबाट मिश्रदेशदेखि निकालेर ल्‍याउनुहुने परमप्रभु आफ्‍ना परमेश्‍वरको विरुद्धमा इस्राएलीहरूले पाप गरेका थिए। तिनीहरूले अरू देवताहरूलाई पुजे, "},{"id":8,"text":"र परमप्रभुले तिनीहरूका सामुबाट निकाल्‍नुभएका अरू जातिहरूले र इस्राएलका राजाहरूले चलाएका चालमा पनि तिनीहरू हिँड़े। "},{"id":9,"text":"परमप्रभु आफ्‍ना परमेश्‍वरको विरुद्धमा जे ठीक थिएन त्‍यो गुप्‍त रूपमा इस्राएलीहरूले गरे। पहरादार बस्‍ने धरहरादेखि लिएर किल्‍ला भएको सहरसम्‍मै तिनीहरूले आफ्‍ना सबै नगरहरूमा अल्‍गा-अल्‍गा ठाउँहरू बनाए। "},{"id":10,"text":"हरेक अल्‍गो डाँड़ामा र हरेक झ्‍याम्‍म परेको रूखमुनि तिनीहरूले चोखा ढुङ्गा र अशेरा देवीका खम्‍बाहरू खड़ा गरे। "},{"id":11,"text":"तिनीहरूका सामुन्‍नेबाट निकालिएका जातिहरूले गरेझैँ हरेक अल्‍गा ठाउँमा तिनीहरूले धूप बाले। तिनीहरूले खराब काम गरे, जसले गर्दा परमप्रभुलाई रीस उठ्यो। "},{"id":12,"text":"परमप्रभुले तिनीहरूलाई “तिमीहरूले यस्‍तो गर्नुहुँदैन” भन्‍नुभए तापनि तिनीहरूले मूर्तिहरूको पूजा गरे। "},{"id":13,"text":"परमप्रभुले आफ्‍ना सबै अगमवक्ता र दर्शीहरूद्वारा इस्राएल र यहूदालाई गम्‍भीर चेताउनी दिनुभयो: “तिमीहरूले आफ्‍ना खराब चाल छोड़। मेरा आज्ञाहरू र उर्दीहरू सम्‍पूर्ण व्‍यवस्‍थाअनुसार पालन गर, जो मैले तिमीहरूका पुर्खाहरूलाई मान्‍नू भनी आज्ञा गरेको थिएँ, र मेरा दास अगमवक्ताहरूद्वारा तिमीहरूलाई दिएको थिएँ।”"},{"id":14,"text":"तर तिनीहरूले सुन्‍न मानेनन्, र परमप्रभु तिनीहरूका परमेश्‍वरमाथि भरोसा गर्नलाई इन्‍कार गरेका तिनीहरूका पिता-पुर्खाहरूझैँ तिनीहरू हठी भए। "},{"id":15,"text":"तिनीहरूले उहाँका उर्दीहरू र उहाँले तिनीहरूका पिता-पुर्खाहरूसँग बाँध्‍नुभएको करार र तिनीहरूलाई दिनुभएका चेताउनीहरू इन्‍कार गरे। तिनीहरू बेकामका मूर्तिहरूपछि लागे, र तिनीहरू आफै पनि बेकामका भए। तिनीहरूले आफ्‍ना वरिपरि भएका जातिहरूको नकल गरे, यद्यपि परमप्रभुले तिनीहरूलाई यसो भनेर हुकुम गर्नुभएको थियो, “उनीहरूले गरेझैँ तिमीहरू नगर।” र परमप्रभुले तिनीहरूलाई मनाही गर्नुभएका कुरा तिनीहरूले गरे।"},{"id":16,"text":"तिनीहरूले परमप्रभु तिनीहरूका परमेश्‍वरका सबै आज्ञाहरू त्‍यागे, र आफ्‍ना निम्‍ति बाछाको आकारमा ढालेर बनाइएका दुई वटा मूर्तिहरू र एउटा अशेरा देवीको खम्‍बा बनाए। तिनीहरू आकाशका सबै तारामण्‍डलको सामुन्‍ने घोप्‍टो परे, र बालको पूजा गरे। "},{"id":17,"text":"तिनीहरूले आफ्‍ना छोराहरू र छोरीहरूलाई आगोमा होम गरे। तिनीहरूले जोखना हेरे, र टुनामुना गरे, र परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यो गर्न तिनीहरूले आफैलाई बेचेर उहाँलाई रीस उठाए। "},{"id":18,"text":"यसैले परमप्रभु इस्राएलसित साह्रै रिसाउनुभयो, र तिनीहरूलाई आफ्‍नो उपस्‍थितिबाट निकालिदिनुभयो। केवल यहूदाको कुल मात्र छोड़ियो, "},{"id":19,"text":"र यहूदाले पनि परमप्रभु आफ्‍ना परमेश्‍वरका आज्ञाहरू पालन गरेनन्‌। इस्राएलले चलाएका चालमा तिनीहरू हिँड़े। "},{"id":20,"text":"यसकारण परमप्रभुले इस्राएलका सबै मानिसहरूलाई त्‍याग्‍नुभयो। उहाँले तिनीहरूलाई कष्‍ट दिनुभयो, र लूटपीट गर्नेहरूका हातमा सुम्‍पिदिनुभयो, जबसम्‍म तिनीहरूलाई आफ्‍नो उपस्‍थितिदेखि फालिदिनुभएन।"},{"id":21,"text":"जब उहाँले इस्राएललाई दाऊदको घरानाबाट अलग गर्नुभयो, तब तिनीहरूले नबातका छोरा यारोबामलाई राजा तुल्‍याए। यारोबामले इस्राएललाई परमप्रभुको पछि लाग्‍नुबाट फकाएर एउटा ठूलो पाप गर्न लाए। "},{"id":22,"text":"इस्राएलीहरू यारोबामका सबै पापहरूमा लागिरहे, र ती त्‍यागेनन्, "},{"id":23,"text":"जबसम्‍म परमप्रभुले आफ्‍ना सबै दास अगमवक्ताहरूद्वारा चेताउनी दिनुभएझैँ तिनीहरूलाई आफ्‍नो उपस्‍थितिबाट निकाल्‍नुभएन। यसैले इस्राएलका मानिसहरू आफ्‍नो मातृ-भूमिबाट अश्‍शूर देशमा निर्वासित गरिएर लगिए, र तिनीहरू अझै पनि त्‍यहीँ छन्‌।"},{"id":24,"text":"अश्‍शूरका राजाले बेबिलोन, कूता, अव्‍वा, हमात र सपर्बेमबाट मानिसहरू ल्‍याएर उनीहरूलाई इस्राएलीहरूका सट्टामा सामरियाका नगरहरूमा बसाले। उनीहरूले सामरिया कब्‍जा गरे, र उनीहरू त्‍यसका नगरहरूमा बसे। "},{"id":25,"text":"जब उनीहरू पहिले त्‍यहाँ बसे, उनीहरूले परमप्रभुको उपासना गरेनन्‌। यसैले परमप्रभुले उनीहरूका बीचमा सिंहहरू पठाइदिनुभयो, र तिनीहरूले केही मानिसहरूलाई मारे। "},{"id":26,"text":"अश्‍शूरका राजालाई यस्‍तो प्रतिवेदन पठाइयो: “हजूरले निर्वासन गरेर पठाउनुभएका र सामरियाका नगरहरूमा बसोबास गरेका मानिसहरूले त त्‍यस देशका देवतालाई चाहिने काम जान्‍दैनन्‌। उनीहरूले यो नजानेका हुनाले ती देवताले उनीहरूका बीचमा सिंहहरू पठाएर तिनीहरूले उनीहरूलाई मार्दैछन्‌।”"},{"id":27,"text":"तब अश्‍शूरका राजाले यो हुकुम दिए: “सामरियाबाट कैद गरेर ल्‍याएका कुनै एउटा पूजाहारी त्‍यहाँ बस्‍नलाई पठाइऊन्, ताकि तिनले मानिसहरूलाई त्‍यस देशका देवताका रीति सिकाइदेऊन्।” "},{"id":28,"text":"यसैले सामरियाबाट निर्वासनमा लगिएका एक जना पूजाहारी आएर बेथेलमा बस्‍न लागे, र परमप्रभुलाई कसरी आराधना गर्नुपर्छ भनी तिनले उनीहरूलाई सिकाए।"},{"id":29,"text":"तैपनि प्रत्‍येक जातिको दलले आफू-आफू बसेका नगरहरूमा आ-आफ्‍नै देवताहरू बनाए, र सामरीहरूले बनाएका अल्‍गा-अल्‍गा ठाउँहरूमा भएका पूजा गर्ने थानहरूमा ती बसाले। "},{"id":30,"text":"बेबिलोनबाट आएका मानिसहरूले सुक्‍कोत-बनोत, कूताका मानिसहरूले नेर्गल, र हमातका मानिसहरूले अशीमा, "},{"id":31,"text":"अव्‍वीहरूले नेभज र तर्ताकलाई बनाए, अनि सपर्बेमीहरूले आफ्‍ना देवता अद्रम्‍मलेक र अनम्‍मलेकका निम्‍ति आफ्‍ना छोराछोरीहरूलाई बलिदान स्‍वरूप आगोमा होम गर्थे। "},{"id":32,"text":"उनीहरूले परमप्रभुको उपासना त गर्थे, तापनि अल्‍गा-अल्‍गा ठाउँमा भएका देवताथानहरूका लागि पूजाहारी काम गर्नलाई आफ्‍नै जातिबाट पनि उनीहरूले मानिसहरू नियुक्त गरे। "},{"id":33,"text":"उनीहरूले परमप्रभुको उपासना गर्थे, तर जुन जातिहरूबाट उनीहरू ल्‍याइएका थिए, उनीहरूकै रीतिअनुसार चलेर उनीहरूले आफ्‍नै देवताहरूको सेवा पनि गर्थे।"},{"id":34,"text":"उनीहरूले अघि-अघिका रीतिहरू आजको दिनसम्‍मै चलाइराखेका छन्‌। उनीहरू न त परमप्रभुको उपासना गर्छन्, न उहाँका उर्दीहरू र विधिहरू, र उहाँका विधान र आज्ञाहरू पालन गर्छन्, जुन उहाँले याकूबका सन्‍तानहरूलाई दिनुभयो, जसको नाउँ उहाँले इस्राएल भनी राख्‍नुभएको थियो, सो पालन गर्छन्‌। "},{"id":35,"text":"जब परमप्रभुले इस्राएलीहरूसँग करार बाँध्‍नुभयो, तब उहाँले तिनीहरूलाई यो आज्ञा दिनुभएको थियो: “तिमीहरूले अरू कुनै देवताहरूको उपासना नगर्नू, अथवा तिनीहरूका सामु तिमीहरू ननिहुरनू, वा तिनीहरूको सेवा नगर्नू, वा तिनीहरूलाई बलिदान चढ़ाउनू। "},{"id":36,"text":"तर आफ्‍नो ठूलो शक्ति र पसारिएको पाखुराद्वारा तिमीहरूलाई मिश्रदेशबाट निकालेर ल्‍याउनुहुने परमप्रभुको मात्र उपासना गर्नू। उहाँकै सामुन्‍ने तिमीहरू निहुरनू, उहाँलाई नै तिमीहरूले बलिदान चढ़ाउनू। "},{"id":37,"text":"तिमीहरूका निम्‍ति उहाँले लेख्‍नुभएका उर्दीहरू, विधिहरू, विधानहरू र आज्ञाहरू तिमीहरूले होशियारीसित निरन्‍तर पालन गर्नू। तिमीहरूले अरू देवताको उपासना नगर्नू। "},{"id":38,"text":"मैले तिमीहरूसित बाँधेको करारलाई नभुल्‍नू, र तिमीहरूले अरू देवताहरूको उपासना नगर्नू। "},{"id":39,"text":"बरु परमप्रभु तिमीहरूका परमेश्‍वरको मात्र उपासना गर्नू। उहाँले नै तिमीहरूलाई तिमीहरूका सबै शत्रुहरूका हातबाट छुटकारा दिनुहुनेछ।”"},{"id":40,"text":"तापनि तिनीहरूले सुन्‍न मानेनन्, र आफ्‍ना अगाड़िका व्‍यवहारमा हिँड़िरहे। "},{"id":41,"text":"परमप्रभुको उपासना गर्दागर्दै पनि तिनीहरूले आफ्‍नै मूर्तिहरूको सेवा गरिरहे। आजको दिनसम्‍मै तिनीहरूका छोराछोरीहरू र नाति-नातिनाहरू आफ्‍ना पिता-पुर्खाहरूका चालमा हिँड्‌दैआएका छन्‌।"}]},{"id":18,"title":"२ राजाहरू 18","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/18-fc45374c9dc0a4521140285b576ea78d.mp3?version_id=1483","verses":[{"id":1,"text":"इस्राएलका राजा एलाहका छोरा होशियाको तेस्रो वर्षमा यहूदाका राजा आहाजका छोरा हिजकियाले राज्‍य गर्न लागे। "},{"id":2,"text":"जब तिनी राजा भए तब तिनी पच्‍चीस वर्षका थिए, र तिनले यरूशलेममा उनन्‍तीस वर्ष राज्‍य गरे। तिनकी आमाको नाम जकरियाकी छोरी अबिया थियो। "},{"id":3,"text":"आफ्‍ना पुर्खा दाऊदले गरेझैँ तिनले परमप्रभुको दृष्‍टिमा जे कुरा असल थियो त्‍यही गरे। "},{"id":4,"text":"तिनले अल्‍गा-अल्‍गा ठाउँहरू हटाइदिए, चोखा ढुङ्गाहरू भत्‍काइदिए, र अशेराका खम्‍बाहरू ढालिदिए। मोशाले बनाएको काँसाको साँपलाई तिनले टुक्रा-टुक्रा पारिदिए, किनकि त्‍यस बेलासम्‍म इस्राएलीहरूले त्‍यसको निम्‍ति धूप बालेका थिए। तिनीहरूले त्‍यसलाई नहूश्‍तान भन्‍थे। "},{"id":5,"text":"हिजकियाले परमप्रभु इस्राएलका परमेश्‍वरमाथि भरोसा राखे। यहूदाका सबै राजाहरूमध्‍ये तिनका अघि हुने अथवा तिनीपछि आउने कुनै पनि तिनीजस्‍ता भएनन्‌। "},{"id":6,"text":"तिनी परमप्रभुका भक्त भइरहे, र उहाँको पछि लाग्‍न छोड़ेनन्‌। परमप्रभुले मोशालाई दिनुभएका आज्ञाहरू तिनले पालन गरे। "},{"id":7,"text":"अनि परमप्रभु तिनीसँग रहनुहुन्‍थ्‍यो। तिनले गरेका सबै काममा तिनी सफल भए। तिनी अश्‍शूरका राजाको विरुद्धमा बागी भए, र उनको सेवा गरेनन्‌। "},{"id":8,"text":"पलिश्‍तीहरूको देश गाजा र त्‍यसको इलाकासम्‍म, पहरादार बस्‍ने धरहरादेखि लिएर किल्‍ला भएको सहरसम्‍म तिनले जिते।"},{"id":9,"text":"हिजकियाका शासनकालको चौथो वर्षमा, जो इस्राएलका राजा एलाहका छोरा होशियाको सातौँ वर्ष थियो, अश्‍शूरका राजा शलमनेशेरले सामरियामाथि आक्रमण गरे, र त्‍यसलाई घेरा हाले। "},{"id":10,"text":"तीन वर्षसम्‍म घेरा हालेपछि अश्‍शूरीहरूले त्‍यो कब्‍जा गरे। यसरी हिजकियाको छैटौँ वर्षमा, जो इस्राएलका राजा होशियाको नवौँ वर्ष थियो, सामरिया कब्‍जा गरियो। "},{"id":11,"text":"अश्‍शूरका राजाले इस्राएलीहरूलाई अश्‍शूरमा लगे, र हलहमा, हाबोर नदीको किनारमा भएको गोजानमा र मादीहरूका नगरहरूमा उनले तिनीहरूलाई बसाले। "},{"id":12,"text":"यो यही कारण भएको थियो, कि तिनीहरूले परमप्रभु आफ्‍ना परमेश्‍वरको वचन पालन गरेका थिएनन्, तर उहाँको करार, अर्थात्‌ परमप्रभुका दास मोशाले तिनीहरूलाई दिएका सबै आज्ञालाई तिनीहरूले उल्‍लङ्घन गरेका थिए। तिनीहरूले न त आज्ञाहरूमा ध्‍यानै दिए, न ती पालन गरे।"},{"id":13,"text":"हिजकियाका राजकालको चौधौँ वर्षमा अश्‍शूरका राजा सनहेरीबले यहूदाका किल्‍ला भएका सबै सहरहरूलाई आक्रमण गरेर ती कब्‍जा गरे। "},{"id":14,"text":"यसैले यहूदाका राजा हिजकियाले लाकीशमा अश्‍शूरका राजाकहाँ यसो भनेर समाचार पठाए: “भूल मेरो भयो। मेरो देशबाट फर्किजानुहोस्, र मबाट जो तपाईं दाबी गरेर माग्‍नुहुन्‍छ, सो म तिर्नेछु।” अश्‍शूरका राजाले यहूदाका राजा हिजकियामाथि दश टन चाँदी र एक टन सुन दण्‍ड तोकिदिए। "},{"id":15,"text":"यसैले हिजकियाले परमप्रभुको मन्‍दिरमा र राजमहलका भण्‍डारहरूमा भेट्टाएका सबै चाँदी उनलाई दिए।"},{"id":16,"text":"त्‍यस बेला यहूदाका राजा हिजकियाले परमप्रभुको मन्‍दिरका ढोकाहरू र ढोकाका खामाहरू, जो तिनी आफैले सुनले मोहोरेका थिए, तीबाट सुन निकालेर अश्‍शूरका राजालाई दिए।"},{"id":17,"text":"अश्‍शूरका राजाले आफ्‍ना सर्वोच्‍च सेनापति, आफ्‍ना मुख्‍य अधिकृत र आफ्‍ना रणभूमिका सेनापतिलाई एउटा ठूलो सेनाको साथमा लाकीशबाट यरूशलेममा हिजकिया राजाकहाँ पठाए। उनीहरू उक्‍लेर यरूशलेममा आए, र धोबीको खेतमा जाने माथिल्‍लो पोखरीको कुलोनेरको बाटोमा अड़िए। "},{"id":18,"text":"उनीहरूले राजा बोलाइपठाए, अनि राजमहलका सञ्‍चालक हिल्‍कियाहका छोरा एल्‍याकीम, सचिव शेब्‍ना र आसापका छोरा लेखापाल योआ उनीहरूसँग भेट गर्नलाई गए।"},{"id":19,"text":"रणभूमिका सेनापतिले तिनीहरूलाई भने, “हिजकियालाई भन:“‘अश्‍शूरका महाराजा यसो भन्‍नुहुन्‍छ: "},{"id":20,"text":"तिमीहरू केमा भर परेर भरोसा गर्दैछौ? तिमीसित युद्ध-कला र सैनिक बल छन्‌ भनी तिमी भन्‍छौ— तर तिमी त हावाको कुरा मात्र बोल्‍दछौ। तिमी कसमाथि भरोसा गरेर मेरो विरुद्धमा बागी भयौ। "},{"id":21,"text":"अब हेर, तिमी मिश्रदेशमाथि भरोसा गर्दैछौ। त्‍यो त एउटा चिराचिरा पारिएको नर्कटजस्‍तै मात्र हो, जसमाथि कोही भर पर्छ भने त्‍यसले मानिसको हात घोच्‍छ र त्‍यसलाई चोट लाग्‍छ। त्‍यसमाथि भरोसा राख्‍ने सबैका निम्‍ति मिश्रदेशका राजा फारो त्‍यस्‍तै त छ। "},{"id":22,"text":"अनि यदि तिमी “हामी त परमप्रभु हाम्रा परमेश्‍वरमाथि भरोसा गर्दैछौं” भनेर भन्‍छौ भने, के त्‍यो त्‍यही होइन, जसका अल्‍गा-अल्‍गा ठाउँहरू र वेदीहरूलाई हिजकियाले हटाएर यहूदा र यरूशलेमलाई यसो भनेका थिए, “तिमीहरूले यरूशलेममा भएको यस वेदीको सामुन्‍ने उपासना गर्नुपर्छ।”"},{"id":23,"text":"“‘अब मेरा मालिक अश्‍शूरका राजासँग सौदा गर्नुहोस्‌। यदि सवार गर्नेहरू पाउन सक्‍नुहुन्‍छ भने म तपाईंलाई दुई हजार घोड़ाहरू दिनेछु। "},{"id":24,"text":"मेरा मालिकका अधिकारीहरूमध्‍येका सबैभन्‍दा साना अधिकृतलाई पनि तपाईं कसरी पछि हटाउन सक्‍नुहुन्‍छ र— यद्यपि तपाईं रथहरू र घोड़चढ़ीहरूका निम्‍ति मिश्रदेशमाथि भरोसा गर्नुहुन्‍छ। "},{"id":25,"text":"अरू कुरा, के परमप्रभुको वचनविना आक्रमण गर्न र यस देशलाई नाश गर्न म आएको हुँ? परमप्रभु आफैले नै मलाई “यस देशलाई आक्रमण गरेर त्‍यसलाई सर्वनाश गर्नू” भनी भन्‍नुभएको छ’।”"},{"id":26,"text":"तब हिल्‍कियाहका छोरा एल्‍याकीम, शेब्‍ना र योआले ती रणभूमिका सेनापतिलाई भने, “कृपा गरी तपाईंका दासहरूसित आरमेइक भाषामा बोल्‍नुहोस्, किनभने त्‍यो भाषा हामी बुझ्‍छौं। पर्खालमा भएका मानिसहरूले सुन्‍ने गरी हिब्रू भाषामा नबोल्‍नुहोस्‌।”"},{"id":27,"text":"तर सेनापतिले जवाफ दिए, “के तिमीहरूका मालिक र तिमीहरूलाई मात्र यो कुरा भन्‍न मेरा मालिकले मलाई पठाउनुभएको हो र? के पर्खालमा बस्‍ने यी मानिसहरूलाई पनि होइन र? तिमीहरूले जस्‍तै तिनीहरूले आफ्‍नै मलमूत्र खानुपर्नेछ।”"},{"id":28,"text":"तब ती सेनापति खड़ा भएर हिब्रू भाषामा कराएर भने, “महाराजाधिराज अश्‍शूरका राजाको वचन सुन। "},{"id":29,"text":"राजा यसो भन्‍नुहुन्‍छ: हिजकियाले तिमीहरूलाई धोका नदेओस्‌। मेरो हातबाट त्‍यसले तिमीहरूलाई छुटाउन सक्‍दैन। "},{"id":30,"text":"‘परमप्रभुले निश्‍चय नै हामीहरूलाई छुटकारा दिनुहुनेछ, र यो सहर अश्‍शूरका राजाको हातमा सुम्‍पिदिइनेछैन’ भनी तिमीहरूलाई परमप्रभुमाथि भरोसा गर्न हिजकियाले खुरन्‍धार नलागोस्‌।"},{"id":31,"text":"“हिजकियाको कुरा नसुन। अश्‍शूरका राजा यसो भन्‍नुहुन्‍छ: “मसित सन्‍धि गर, र मकहाँ बाहिर निस्‍किआओ। तब तिमीहरू हरेकले आ-आफ्‍नो लहराको फल र नेभाराको फल खानेछौ, र आफ्‍नै कूवाको पानी पिउनेछौ, "},{"id":32,"text":"जबसम्‍म तिमीहरूलाई अनाज र नयाँ दाखमद्य, अन्‍न र दाखबारी, भद्राक्षका रूखहरू र मह भएको देश, तिमीहरूको आफ्‍नै देशजस्‍तो एउटा देशमा म आएर लानेछैनँ। मृत्‍युको सट्टा जीवन चुन!“हिजकियाको कुरा नसुन। ‘परमप्रभुले हामीहरूलाई बचाउनुहुनेछ’ भनी त्‍यसले त तिमीहरूलाई धोका दिँदैछ। "},{"id":33,"text":"के कुनै जातिको देवताले आफ्‍नो देशलाई अश्‍शूरका राजाको हातबाट बचाउन सकेको छ र? "},{"id":34,"text":"हमात र अर्पादका देवताहरू कता गए? सपर्बेम, हेना र इव्‍वाका देवताहरू खोइ त? के तिनीहरूले सामरियालाई मेरो हातबाट बचाए त? "},{"id":35,"text":"के यी देशहरूका सबै देवताहरूमध्‍ये कसैले आफ्‍नो देशलाई मेरो हातबाट बचाउन सकेको छ? परमप्रभुले यरूशलेमलाई मेरो हातबाट कसरी बचाउन सक्‍छ र?”"},{"id":36,"text":"तर मानिसहरू सबै चूपचाप बसे र जवाफमा केही पनि भनेनन्, किनभने राजाले यस्‍तो हुकुम दिनुभएको थियो, “उनलाई जवाफ नदिनू।”"},{"id":37,"text":"तब राजमहलका सञ्‍चालक हिल्‍कियाहका छोरा एल्‍याकीम, सचिव शेब्‍ना र आसापका छोरा लेखापाल योआले आ-आफ्‍ना लुगा च्‍याते, र हिजकिया राजाकहाँ आएर रणभूमिका सेनापतिले भनेका कुरा सुनाइदिए।"}]},{"id":19,"title":"२ राजाहरू 19","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/19-7c83ca5ae6f44822caef3831f925da43.mp3?version_id=1483","verses":[{"id":1,"text":"जब हिजकिया राजाले यो सुने, तब तिनले आफ्‍ना लुगा च्‍याते, र भाङ्‌ग्रा लाएर परमप्रभुको मन्‍दिरभित्र पसे। "},{"id":2,"text":"तिनले राजमहलका सञ्‍चालक एल्‍याकीम, सचिव शेब्‍ना र मुख्‍य-मुख्‍य पूजाहारीहरूलाई सबैले भाङ्‌ग्रा लाएर आमोजका छोरा अगमवक्ता यशैयाकहाँ पठाए। "},{"id":3,"text":"तिनीहरूले तिनलाई भने, “हिजकिया यसो भन्‍नुहुन्‍छ: जसरी बच्‍चा जन्‍मनै लाग्‍दा त्‍यसलाई जन्‍माउन बल हुँदैन, आजको दिन कष्‍ट, निन्‍दा र तिरस्‍कारको दिन भएको छ। "},{"id":4,"text":"शायद परमप्रभु तपाईंका परमेश्‍वरले ती रणभूमिका सेनापतिका सबै कुरा सुन्‍नुहुनेछ होला, जसलाई उनका मालिक अश्‍शूरका राजाले जीवित परमेश्‍वरलाई गिल्‍ला गर्न पठाएका थिए, र परमप्रभु तपाईंका परमेश्‍वरले सुन्‍नुभएको कुराको कारण उहाँले उनलाई हप्‍काउनुहोला। यसकारण अझै बाँचेकाहरूका निम्‍ति प्रार्थना चढ़ाइदिनुहोस्‌।”"},{"id":5,"text":"जब हिजकियाले पठाएका अधिकारीहरू यशैयाकहाँ आए, "},{"id":6,"text":"तब यशैयाले तिनीहरूलाई भने, “आफ्‍ना मालिकलाई भन, ‘परमप्रभु यसो भन्‍नुहुन्‍छ: तैंले सुनेका कुराले गर्दा तँ नडरा— जुन कुराहरूले अश्‍शूरको राजाका चाकरहरूले मेरो निन्‍दा गरेका छन्‌। "},{"id":7,"text":"ध्‍यानसित सुन्‌! म त्‍यसमा एउटा यस्‍तो आत्‍मा हालिदिनेछु, कि जब त्‍यसले कुनै एउटा प्रतिवेदन सुन्‍नेछ, तब त्‍यो आफ्‍नै देशमा फर्किजानेछ, र म त्‍यहाँ त्‍यसलाई तरवारद्वारा खतम पार्न लाउनेछु’।”"},{"id":8,"text":"रणभूमिका सेनापतिले यो सुने कि अश्‍शूरका राजाले लाकीश छोड़े, तब उनी फर्के, र राजाले लिब्‍नाको विरुद्धमा लड़ाइँ गरिरहेका उनले भेट्टाए। "},{"id":9,"text":"अब मिश्रदेशका कूशी राजा तिर्हाकाह आफूसित लड़ाइँ गर्नलाई आइरहेका छन्‌ भनी सनहेरीबले प्रतिवेदन पाए। यसैले उनले फेरि यहूदाका राजा हिजकियाकहाँ यसो भनेर समाचारवाहक पठाए, "},{"id":10,"text":"“यहूदाका राजा हिजकियालाई भन्‍नू: ‘यरूशलेम अश्‍शूरका राजाको हातमा पर्नेछैन’ भन्‍ने तिमीले भरोसा गरेका देवताले तिमीलाई धोका नदेऊन्। "},{"id":11,"text":"अश्‍शूरका राजाहरूले सबै देशहरूलाई के गरेका छन्, र तिनीहरूलाई कसरी सम्‍पूर्ण सर्वनाश गरेका छन्‌ सो तिमीले निश्‍चय नै सुनेकै छौ। अनि के तिमी छुटकारा पाउने आशा गर्दछौ र? "},{"id":12,"text":"के मेरा पिता-पुर्खाहरूले सर्वनाश गरेका जातिहरूका देवताहरूले तिनीहरूलाई छुटकारा दिए त— गोजान, हारान, रेसेप र तेल-अस्‍सारमा बस्‍ने अदनका मानिसहरूका देवताहरू? "},{"id":13,"text":"हमातका राजा, अर्पादका राजा वा सपर्बेम सहरका राजा, अथवा हेना वा इव्‍वाका राजाहरू कहाँ छन्‌ त?”"},{"id":14,"text":"हिजकियाले यो चिट्ठी समाचारवाहकहरूबाट लिए, र पढ़े। तब तिनी परमप्रभुको मन्‍दिरमा उक्‍लेर गए, र परमप्रभुको सामुन्‍ने त्‍यो खोलेर राखिदिए। "},{"id":15,"text":"र हिजकियाले परमप्रभुमा यो प्रार्थना चढ़ाए: “हे परमप्रभु, इस्राएलका परमेश्‍वर, जो करूबहरूका बीचमा सिंहासनमा विराजमान हुनुहुन्‍छ, पृथ्‍वीका सारा राज्‍यहरूमा तपाईं मात्र परमेश्‍वर हुनुहुन्‍छ। तपाईंले स्‍वर्ग र पृथ्‍वी सृष्‍टि गर्नुभयो! "},{"id":16,"text":"हे परमप्रभु, आफ्‍ना कान खोलेर सुन्‍नुहोस्‌! हे परमप्रभु, आफ्‍ना आँखा खोलेर हेर्नुहोस्‌। जीवित परमेश्‍वरलाई ठट्टा गर्न सनहेरीबले पठाएका कुराहरू सुन्‍नुहोस्‌।"},{"id":17,"text":"“हे परमप्रभु, यो कुरा साँचो हो, कि अश्‍शूरका राजाहरूले यी जाति-जातिहरू र यिनीहरूका देशहरूलाई उजाड़ पारेका छन्‌। "},{"id":18,"text":"उनीहरूले यिनीहरूका देवताहरूलाई आगोमा हालेर सर्वनाश पारिदिएका छन्, किनकि तिनीहरू त ईश्‍वर थिएनन्, तर मानिसहरूका हातले बनाएका काठ र ढुङ्गा मात्र थिए। "},{"id":19,"text":"अब हे परमप्रभु हाम्रा परमेश्‍वर, उनको हातबाट हामीलाई बचाउनुहोस्, ताकि पृथ्‍वीका सबै राज्‍यहरूले यो जानून्‌ कि परमप्रभु, तपाईं मात्र परमेश्‍वर हुनुहुन्‍छ।”"},{"id":20,"text":"तब आमोजका छोरा यशैयाले हिजकियाकहाँ एउटा समाचार पठाए, “परमप्रभु इस्राएलका परमेश्‍वर यसो भन्‍नुहुन्‍छ: ‘अश्‍शूरका राजा सनहेरीबको विषयमा तैंले मलाई चढ़ाएको प्रार्थना मैले सुनें। "},{"id":21,"text":"त्‍यसको विरुद्धमा परमप्रभुले भन्‍नुभएको वचन यही हो:\n“‘सियोनकी कन्‍ये-छोरीले तेरो निन्‍दा गर्छे,\nर तेरो गिल्‍ला गर्छे।\nतँ भागेर जाँदा यरूशलेमकी छोरीले आफ्‍नो शिर हल्‍लाउँछे।"},{"id":22,"text":"तैंले कसको ठट्टा र निन्‍दा गरिस्‌?\nकसको विरुद्धमा तँ चिच्‍च्‍याइस्,\nर घमण्‍डले तेरा आँखा उठाइस्‌?\nइस्राएलका परमपवित्रको विरुद्धमा हो!"},{"id":23,"text":"आफ्‍ना समाचारवाहकहरूद्वारा\nतैंले परमप्रभुमाथि अनादर थुपारिस्,\nर तैंले भनिस्, “मेरा धेरै रथहरूसित\nम पहाड़का टाकुराहरूमा चढ़ेको छु,\nलेबनानका सबैभन्‍दा उच्‍च टाकुराहरूमा।\nमैले त्‍यसका सबैभन्‍दा अल्‍गा देवदारुका रूखहरू,\nत्‍यसका सबैभन्‍दा असल सल्‍लाका रूखहरू ढालें।\nम त्‍यसको पल्‍लो कुनामा,\nत्‍यसका सबैभन्‍दा सुन्‍दर वनहरूमा पुगें।"},{"id":24,"text":"मैले विदेशी ठाउँहरूमा कूवा खनेको छु,\nर त्‍यहाँ पानी पिएको छु।\nमेरा खुट्टाका पैतालाले मैले\nमिश्रदेशका खोलाहरू सुकाइदिएँ।”"},{"id":25,"text":"“‘के तिमीहरूले सुनेका छैनौ र?\nउहिले नै मैले त्‍यो ठहराएँ।\nतादिका दिनमा नै मैले त्‍यो युक्ति रचें।\nअब मैले यो पूरा गरेको छु,\nकि तैंले किल्‍ला भएका सहरहरूलाई\nढुङ्गाहरूका थुप्रा तुल्‍याएको छस्‌।"},{"id":26,"text":"तिनीहरूका नगरवासीहरूको\nबल सुकेर तिनीहरू निराश भएर लज्‍जित भएका छन्‌’।”\nतिनीहरू मैदानका बोटहरूजस्‍तै, कलिला हरिया मुनाहरूझैँ छन्,\nउम्रन अघि नै सुकिहाल्‍नेजस्‍तै छन्‌।"},{"id":27,"text":"“‘तर तँ कहाँ बस्‍छस्‌ म जान्‍दछु।\nतँ बाहिर गएको र भित्र आएको मलाई थाहा छ।\nमेरो विरुद्धमा तेरो रीसको झोँक म जान्‍दछु।"},{"id":28,"text":"तैंले मेरो विरुद्धमा झोँक देखाएकोले,\nर तेरो अहङ्कार मेरो कानमा पुगेको कारणले, म तेरो नाकमा बल्‍छी\nर तेरो मुखमा लगाम लगाइदिनेछु,\nर तँ आएकै बाटो भएर म तँलाई फर्कन लाउनेछु’।”"},{"id":29,"text":"“ए हिजकिया, तेरो निम्‍ति चिन्‍हचाहिँ यो हुनेछ:\nयो साल तिमीहरूले आफै उम्रेका अन्‍न खानेछौ।\nदोस्रो साल त्‍यसैबाट उम्रेका खानेछौ।\nतर तेस्रो सालचाहिँ तिमीहरू छर र कटनी गर,\nदाखबारी लगाओ र त्‍यसको फल खाओ।"},{"id":30,"text":"फेरि यहूदाका घरानाका बाँचेकाहरूले भूइँमुनि जरा हाल्‍नेछन्,\nर जमिनमाथि फल उमार्नेछन्‌।"},{"id":31,"text":"किनभने यरूशलेमबाट एउटा बाँकी रहेको भाग,\nर सियोन डाँड़ाबाट बाँचेकाहरूको एक दल निस्‍केर आउनेछन्‌।सर्वशक्तिमान्‌ परमप्रभुको जोशले यो काम पूरा गर्नेछ।"},{"id":32,"text":"“यसैकारण अश्‍शूरका राजाको विषयमा परमप्रभु यसो भन्‍नुहुन्‍छ:\n“त्‍यो यस सहरभित्र पस्‍नेछैन,\nअथवा त्‍यसले एउटा काँड़ पनि यहाँ हान्‍नेछैन।\nत्‍यो ढाल लिएर यसको अगि आउनेछैन,\nअथवा यसको विरुद्धमा घेरा-मचान लाउनेछैन।"},{"id":33,"text":"त्‍यो आएकै बाटो भएर फर्किजानेछ।\nयस सहरभित्र त्‍यो पस्‍नेछैन,\nपरमप्रभु यही घोषणा गर्नुहुन्‍छ।"},{"id":34,"text":"मेरो खातिर र मेरो दास दाऊदको खातिर\nम यस सहरलाई रक्षा गर्नेछु र बचाउनेछु।”"},{"id":35,"text":"त्‍यस रात परमप्रभुका स्‍वर्गदूत निस्‍के, र तिनले अश्‍शूरको छाउनीमा एक लाख पचासी हजार मानिसहरूलाई मारे। जब भोलिपल्‍ट बिहानै मानिसहरू उठे, त्‍यहाँ सबै लाशहरू मात्र थिए। "},{"id":36,"text":"यसैले अश्‍शूरका राजा सनहेरीब आफ्‍नो छाउनी उठाएर फर्किगए। उनी निनवेमा फर्केर गई बस्‍न लागे।"},{"id":37,"text":"एक दिन जब उनी आफ्‍नो देवता निस्रोकको मन्‍दिरमा पूजा गरिरहेका थिए, तब उनका छोराहरू अद्रम्‍मलेक र शरेसेरले उनलाई तरवारले मारे, र उनीहरू आरारात देशमा भागेर गए। उनीपछि उनका छोरा एसरहदोन राजा भए।"}]},{"id":20,"title":"२ राजाहरू 20","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/20-28208566295a7ee4ed0fcf17d4b00ea5.mp3?version_id=1483","verses":[{"id":1,"text":"ती दिनमा हिजकिया बिरामी भएर मर्नै लागेका थिए। आमोजका छोरा अगमवक्ता यशैया तिनीकहाँ आएर भने, “परमप्रभु यही भन्‍नुहुन्‍छ: तेरो घरलाई ठीकठाक पार्, किनभने तँ मर्नेछस्‌। तँ निको हुनेछैनस्‌।” "},{"id":2,"text":"तब हिजकियाले भित्तातिर फर्केर परमप्रभुलाई प्रार्थना चढ़ाए, "},{"id":3,"text":"“हे परमप्रभु, सम्‍झना राख्‍नुहोस्, म तपाईंको सामुन्‍ने कस्‍तो विश्‍वास र सम्‍पूर्ण हृदयको भक्तिसाथ हिँड़ेको छु, र तपाईंको दृष्‍टिमा जे असल छ त्‍यो गरेको छु।” अनि हिजकिया धुरुधुरु रोए।"},{"id":4,"text":"यशैया बीचको चोकबाट बाहिर जान अघि परमप्रभुको यो वचन तिनीकहाँ आयो: "},{"id":5,"text":"“फर्केर मेरो प्रजाको अगुवालाई भन्, ‘तेरो पुर्खा दाऊदका परमप्रभु परमेश्‍वर यसो भन्‍नुहुन्‍छ: मैले तेरो प्रार्थना सुनें र तेरो आँसु देखें। म तँलाई निको पार्नेछु। आजको तेस्रो दिन तँ परमप्रभुको मन्‍दिरमा जानेछस्‌। "},{"id":6,"text":"म तेरो आयु अरू पन्‍ध्र वर्ष बढ़ाइदिनेछु। अनि तँलाई र यस सहरलाई अश्‍शूरको राजाको हातबाट छुटाउनेछु। मेरो आफ्‍नै खातिर र मेरो दास दाऊदको खातिर म यस सहरको रक्षा गर्नेछु’।”"},{"id":7,"text":"तब यशैयाले भने, “नेभाराको लेप बनाएर लगाउनू।” तिनीहरूले त्‍यसै गरे, र त्‍यो तिनको पिलोमा लगाइदिए र तिनी निको भए। "},{"id":8,"text":"हिजकियाले यशैयालाई सोधेका थिए, “म निको हुनेछु र तेस्रो दिनमा परमप्रभुको भवनमा जानेछु भनी परमप्रभुले मलाई के चिन्‍ह दिनुहुनेछ?”"},{"id":9,"text":"यशैयाले जवाफ दिए, “तपाईंलाई परमप्रभुको चिन्‍ह यही हुनेछ, कि परमप्रभुले जे प्रतिज्ञा गर्नुभएको छ त्‍यो काम हुनेछ। घामको छाया दश कदम अगि सरोस्, कि दश कदम पछि सरोस्‌?”"},{"id":10,"text":"हिजकियाले भने, “घामको छाया दश कदम अगि सर्नु त सजिलो छ। त्‍यो दश कदम पछि सरोस्‌।”"},{"id":11,"text":"तब यशैया अगमवक्ताले परमप्रभुमा पुकारा गरे, र परमप्रभुले आहाजको सिँढ़ीमा छाया दश कदम पछि सारिदिनुभयो।"},{"id":12,"text":"त्‍यसै बेला बेबिलोनका राजा बलदानका छोरा मरोदक-बलदानले हिजकियाकहाँ पत्रहरू र एक कोसेली पठाए, किनभने हिजकिया बिरामी छन्‌ भन्‍ने उनले सुनेका थिए। "},{"id":13,"text":"हिजकियाले समाचारवाहकहरूलाई स्‍वागत गरे र उनीहरूलाई आफ्‍ना भण्‍डारहरूमा भएका सबै थोकहरू— सुन, चाँदी, मसला, सुगन्‍धित तेल— आफ्‍ना हतियारहरू राख्‍ने घर र भण्‍डारमा भएका सारा थोक देखाइदिए। आफ्‍नो राजमहल र आफ्‍ना सबै राज्‍यमा हिजकियाले उनीहरूलाई नदेखाएको कुनै पनि थोक रहेन।"},{"id":14,"text":"तब यशैया अगमवक्ताले हिजकिया राजाकहाँ आएर सोधे, “ती मानिसहरूले के भने, र उनीहरू कहाँबाट आएका रहेछन्‌?”हिजकियाले जवाफ दिए, “उनीहरू टाढ़ा देश बेबिलोनबाट आएका हुन्‌।”"},{"id":15,"text":"तब अगमवक्ताले सोधे, “उनीहरूले तपाईंको राजमहलमा के-के देखे त?”हिजकियाले भने, “उनीहरूले मेरो राजमहलमा सबै कुरा देखे। मेरा भण्‍डारमा भएको मैले उनीहरूलाई नदेखाएको कुनै पनि थोक छैन।”"},{"id":16,"text":"तब यशैयाले हिजकियालाई भने, “परमप्रभुको वचन सुन्‍नुहोस्‌: "},{"id":17,"text":"समय निश्‍चय नै आउनेछ, जब तेरो घरमा भएका सबै थोक, र आजको दिनसम्‍म तेरा पिता-पुर्खाहरूले थुपारेका सबै कुरा बेबिलोनमा लगिनेछन्‌। एउटै कुरा पनि छोड़िनेछैन, परमप्रभु भन्‍नुहुन्‍छ। "},{"id":18,"text":"तेरा केही सन्‍तानहरू, तेरै हाड़ र मासु, जो तँबाट जन्‍मनेछन्, तिनीहरू लगिनेछन्‌। अनि बेबिलोनका राजाको राजमहलमा तिनीहरू नपुंसक बनाइनेछन्‌।” "},{"id":19,"text":"हिजकियाले भने, “तपाईंले भन्‍नुभएको परमप्रभुको वचन असलै छ।” किनभने तिनले विचार गरे, “के मेरो जीवनभरि त शान्‍ति र सुरक्षा हुनेछैन र?”"},{"id":20,"text":"हिजकियाको राजकालका अरू घटनाहरू र तिनका सबै उपलब्‍धिहरू, र तिनले कसरी पोखरी र सुरुङ बनाएर सहरमा पानी ल्‍याए के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":21,"text":"हिजकिया आफ्‍ना पित्रहरूसित सुते, अनि तिनीपछि तिनका छोरा मनश्‍शे राजा भए।"}]},{"id":21,"title":"२ राजाहरू 21","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/21-727b8606b9d389bff57e2139ed912537.mp3?version_id=1483","verses":[{"id":1,"text":"जब मनश्‍शे राजा भए तब तिनी बाह्र वर्षका थिए, र तिनले यरूशलेममा पचपन्‍न वर्ष राज्‍य गरे। तिनकी आमाको नाउँ हेप्‍सीबा थियो। "},{"id":2,"text":"इस्राएलीहरूका सामुन्‍नेबाट परमप्रभुले धपाउनुभएका जाति-जातिहरूका घिनलाग्‍दा चालहरूमा हिँड़ेर तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे। "},{"id":3,"text":"तिनका पिता हिजकियाले सर्वनाश गरेका अल्‍गा-अल्‍गा ठाउँहरू तिनले फेरि निर्माण गरे। इस्राएलका राजा आहाबले गरेझैँ तिनले बालको निम्‍ति वेदीहरू खड़ा गरे, र अशेराको एउटा खम्‍बा पनि बनाए। तिनले आकाशका सारा तारामण्‍डललाई घोप्‍टो परेर दण्‍डवत्‌ गरे। "},{"id":4,"text":"तिनले परमप्रभुको मन्‍दिरमा वेदीहरू बनाए, जुन मन्‍दिरको विषयमा परमप्रभुले भन्‍नुभएको थियो, “यरूशलेममा नै म मेरो नाउँ राख्‍नेछु।” "},{"id":5,"text":"परमप्रभुको मन्‍दिरका दुवै चोकमा तिनले आकाशका तारामण्‍डलको निम्‍ति वेदीहरू बनाए। "},{"id":6,"text":"तिनले आफ्‍नै छोरालाई आगोमा होम गरे, टुनामुना गरे, र जोखना हेरे, र भूतप्रेत र पिशाचहरू खेलाए। तिनले परमप्रभुको दृष्‍टिमा साह्रै खराबी गरे र उहाँलाई साह्रै रीस उठाए।"},{"id":7,"text":"आफूले खोपेर बनाएको अशेरा देवीको मूर्ति तिनले त्‍यस मन्‍दिरमा राखे, जसको विषयमा परमप्रभुले दाऊद र तिनका छोरा सोलोमनलाई भन्‍नुभएको थियो, “यस मन्‍दिरमा र मैले इस्राएलका सबै कुलहरूमध्‍ये चुनेको यरूशलेममा सदासर्वदा म मेरो नाउँ राख्‍नेछु। "},{"id":8,"text":"यदि तिनीहरूले मैले आज्ञा गरेका सबै कुरा गर्न होशियारी गरे र मेरो दास मोशाले तिनीहरूलाई दिएका सारा व्‍यवस्‍था पालन गरे भने, मैले तिनीहरूका पिता-पुर्खाहरूलाई दिएको देशबाट इस्राएलीहरूका खुट्टा फेरि यताउता घुमफिर गर्न म दिनेछैनँ।” "},{"id":9,"text":"तर मानिसहरूले ध्‍यानै दिएनन्‌। मनश्‍शेले तिनीहरूलाई बरालेर लगे, र इस्राएलको सामुन्‍ने परमप्रभुले सर्वनाश गर्नुभएका जाति-जातिहरूभन्‍दा पनि अझ बढ़ी खराब काम तिनीहरूले गरे।"},{"id":10,"text":"परमप्रभुले आफ्‍ना दास अगमवक्ताहरूद्वारा यसो भन्‍नुभयो: "},{"id":11,"text":"“यहूदाका राजा मनश्‍शेले यी घिनलाग्‍दा कामहरू गरेको छ। त्‍यसले आफ्‍ना अघि-अघिका एमोरीहरूले भन्‍दा ज्‍यादा घिनलाग्‍दा कामहरू गरेको छ, र आफ्‍ना मूर्तिहरूबाट यहूदालाई पाप गर्न लाएको छ। "},{"id":12,"text":"यसकारण परमप्रभु इस्राएलका परमेश्‍वर यसो भन्‍नुहुन्‍छ: म यरूशलेम र यहूदामाथि यस्‍तो सर्वनाश ल्‍याउनेछु, कि सुन्‍ने हरेकका कानमा त्‍यसको गुञ्‍जन हुनेछ। "},{"id":13,"text":"सामरियाको विरुद्धमा प्रयोग गरेको टाँगोले र आहाबको घरानाको विरुद्धमा प्रयोग गरेको साहुलले म यरूशलेमलाई नाप्‍नेछु। जसरी मानिसले थाल माझेर घोप्‍ट्याइराख्‍छ, त्‍यसरी नै म यरूशलेमलाई माझ्‍नेछु। "},{"id":14,"text":"मेरो उत्तराधिकारमा बाँकी रहेको भागलाई म त्‍यागिदिनेछु, र तिनीहरूलाई आफ्‍नै शत्रुहरूका हातमा सुम्‍पिदिनेछु। तिनीहरूका सबै वैरीहरूद्वारा तिनीहरू लुटिनेछन्‌ र जबरदस्‍तसाथ खोसिनेछन्, "},{"id":15,"text":"किनभने तिनीहरूले मेरो दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरेका छन्, र मिश्रदेशबाट आएको दिनदेखि आजको दिनसम्‍म तिनीहरूका पिता-पुर्खाहरूले मलाई रीस उठाएका छन्‌।"},{"id":16,"text":"यसबाहेक मनश्‍शेले यति निर्दोषी रगत बगाए कि यरूशलेम एक कुनादेखि अर्को कुनासम्‍म भरिएको थियो। अनि तिनले यहूदालाई पाप गर्न लाएका थिए, र तिनीहरूले परमप्रभुको दृष्‍टिमा जे कुरो खराब छ, त्‍यही गरे।"},{"id":17,"text":"मनश्‍शेको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू, तिनले गरेका पापसमेत के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":18,"text":"मनश्‍शे आफ्‍ना पित्रहरूसित सुते, र आफ्‍नै उज्‍जाको बगैँचामा गाड़िए। अनि तिनीपछि तिनका छोरा आमोन राजा भए।"},{"id":19,"text":"जब आमोन राजा भए तब तिनी बाईस वर्षका थिए, र तिनले यरूशलेममा दुई वर्ष राज्‍य गरे। तिनकी आमाको नाउँ हारूसकी छोरी मशुल्‍लेमेत थियो। तिनी योत्‍बाकी थिइन्‌। "},{"id":20,"text":"तिनका पिता मनश्‍शेले गरेझैँ तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे। "},{"id":21,"text":"तिनी आफ्‍ना पिताका सबै चालहरूमा हिँड़े, र तिनका पिताले पुजेका मूर्तिहरूको सामु घोप्‍टो परेर पूजा गरे। "},{"id":22,"text":"तिनले परमप्रभु आफ्‍ना पिता-पुर्खाहरूका परमेश्‍वरलाई त्‍यागे, र परमप्रभुको चालमा तिनी हिँडेनन्‌।"},{"id":23,"text":"आमोनका अधिकारीहरूले तिनको विरुद्धमा षड्‌यन्‍त्र रचे, र राजालाई तिनकै राजमहलमा हत्‍या गरे। "},{"id":24,"text":"तब देशका मानिसहरूले राजा आमोनको विरुद्धमा षड्‌यन्‍त्र गर्ने सबैलाई मारे, र तिनका छोरा योशियाहलाई तिनको सट्टामा राजा तुल्‍याए।"},{"id":25,"text":"आमोनको राजकालका अरू घटनाहरू र तिनले गरेका कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":26,"text":"तिनी उज्‍जाको बगैँचामा भएको आफ्‍नै चिहानमा गाड़िए। अनि तिनीपछि तिनका छोरा योशियाह राजा भए।"}]},{"id":22,"title":"२ राजाहरू 22","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/22-4e435f0a13b2c130ac25551bb55919d4.mp3?version_id=1483","verses":[{"id":1,"text":"जब योशियाह राजा भए तब तिनी आठ वर्षका थिए, र तिनले यरूशलेममा एकतीस वर्ष राज्‍य गरे। तिनकी आमाको नाउँ अदायाहकी छोरी यदीता थियो। तिनी बोस्‍कतकी थिइन्‌। "},{"id":2,"text":"तिनले परमप्रभुको दृष्‍टिमा जे कुरो असल थियो त्‍यही गरे। तिनी देब्रे-दाहिने नलागी आफ्‍ना पुर्खा दाऊदकै सबै चालहरूमा हिँड़े।"},{"id":3,"text":"आफ्‍नो शासनकालको अठारौँ वर्षमा योशियाह राजाले मशुल्‍लामका नाति, असल्‍याहका छोरा सचिव शापानलाई परमप्रभुको मन्‍दिरमा पठाए। "},{"id":4,"text":"तिनले भने, “प्रधान पूजाहारी हिल्‍कियाहकहाँ जाऊ, र ढोकेहरूले मानिसहरूबाट ग्रहण गरेका, परमप्रभुको मन्‍दिरमा ल्‍याइएको रुपियाँपैसा तयार राख्‍नू भनी तिनलाई भन। "},{"id":5,"text":"मन्‍दिरका मुख्‍य कर्मचारीहरूका हातमा त्‍यो दिनू, र तिनीहरूले परमप्रभुको मन्‍दिर मरम्‍मत गर्ने मानिसहरूलाई देऊन्। "},{"id":6,"text":"अर्थात्‌ सिकर्मी, डकर्मी र निर्माण गर्नेहरूलाई। मन्‍दिर मरम्‍मतको निम्‍ति काठपात र काटेका ढुङ्गाहरू तिनीहरूले किनून्‌। "},{"id":7,"text":"तिनीहरूलाई दिइएको रकमको हरहिसाब तिनीहरूले नलिऊन्, किनभने तिनीहरू विश्‍वाससित काम गरिरहेका छन्‌।” "},{"id":8,"text":"प्रधान पूजाहारी हिल्‍कियाहले सचिव शापानलाई भने, “मैले परमप्रभुको मन्‍दिरमा व्‍यवस्‍थाको पुस्‍तक भेट्टाएको छु।” तिनले त्‍यो शापानलाई दिए, र तिनले त्‍यो पढ़े। "},{"id":9,"text":"तब सचिव शापान राजाकहाँ गएर तिनलाई भने, “हजूरका अधिकारीहरूले परमप्रभुको मन्‍दिरमा भएको रकम लिएर मन्‍दिरमा काम गर्नेहरू र कामको हेरचाह गर्नेहरूलाई दिएका छन्‌।” "},{"id":10,"text":"त्‍यसपछि सचिव शापानले राजालाई यो सूचना दिए, “प्रधान पूजाहारी हिल्‍कियाहले मलाई एउटा पुस्‍तक दिएका छन्‌।” अनि शापानले त्‍यो राजाको सामुन्‍ने पढ़ेर सुनाए।"},{"id":11,"text":"जब राजाले व्‍यवस्‍थाको पुस्‍तकमा लेखिएका कुरा सुने, तब तिनले आफ्‍ना लुगा च्‍याते। "},{"id":12,"text":"तिनले पूजाहारी हिल्‍कियाह, शापानका छोरा अहीकाम, मीकायाका छोरा अक्‍बोर, सचिव शापान र राजाका टहलुवा असायाहलाई यो हुकुम गरे: "},{"id":13,"text":"“मेरो आफ्‍नै लागि, प्रजाको लागि र सबै यहूदाको लागि यो फेला पारेको पुस्‍तकमा के लेखिएको छ भनी गएर परमप्रभुसित सोधपूछ गर। हाम्रा विरुद्धमा परमप्रभुको भयानक रीस उठेको छ, किनभने हाम्रा पिता-पुर्खाहरूले यस पुस्‍तकका वचनहरू पालन गरेका छैनन्‌। हाम्रा विषयमा त्‍यहाँ लेखिएका सबै कुराअनुसार तिनीहरूले व्‍यवहार गरेका छैनन्‌।”"},{"id":14,"text":"यसैले पूजाहारी हिल्‍कियाह, अहीकाम, अक्‍बोर, शापान र असायाह राजमहलको लुगाफाटो हेरचाह गर्ने हरहसका नाति, तिक्‍भाका छोरा शल्‍लूमकी पत्‍नी अगमवादिनी हुल्‍दाकहाँ सोधपूछ गर्नलाई गए। तिनी यरूशलेमको दोस्रो टोलमा बस्‍थिन्‌।"},{"id":15,"text":"तिनले तिनीहरूलाई भनिन्, “परमप्रभु इस्राएलका परमेश्‍वर यही भन्‍नुहुन्‍छ: तिमीहरूलाई मकहाँ पठाउने मानिसलाई भन, "},{"id":16,"text":"“परमप्रभु यसो भन्‍नुहुन्‍छ: यहूदाका राजाले पढ़ेको यस पुस्‍तकमा लेखिएको हरेक कुराबमोजिम म यस स्‍थान र त्‍यसका मानिसहरूमाथि सर्वनाश ल्‍याउनेछु। "},{"id":17,"text":"तिनीहरूले मलाई त्‍यागेका छन्, र अरू देवताहरूलाई धूप बालेका छन्, र आफ्‍नै हातले बनाएका सबै मूर्तिहरूद्वारा मलाई रीस उठाएका छन्‌। यसैकारण यस स्‍थानको विरुद्धमा मेरो रीस उठेको छ, र त्‍यो शान्‍त हुनेछैन’। "},{"id":18,"text":"परमप्रभुलाई सोधपूछ गर्न पठाउने यहूदाका राजालाई तिमीहरूले यही कुरा भन, ‘तपाईंले सुन्‍नुभएको वचनको विषयमा परमप्रभु इस्राएलका परमेश्‍वर यही भन्‍नुहुन्‍छ: "},{"id":19,"text":"तेरो हृदय जवाफ दिनलाई उत्‍सुक भएकोले, र मैले यो देश र यसका मानिसहरूका विषयमा भनेको कुरा कि तिनीहरू श्रापित र उजाड़ हुनेछन्‌ भन्‍ने सुनेर परमप्रभुको सामुन्‍ने तँ विनम्र भएकाले, र तैंले आफ्‍नो पोशाक च्‍यातेर मेरो उपस्‍थितिमा विलाप गरेको हुनाले, तँलाई मैले सुनेको छु, परमप्रभु भन्‍नुहुन्‍छ’। "},{"id":20,"text":"यसैकारण म तँलाई तेरा पित्रहरूसित जम्‍मा गर्नेछु, र तँ शान्‍तिसित गाड़िनेछस्‌। यस ठाउँमाथि ल्‍याउने सबै सर्वनाश तेरा आँखाले देख्‍नेछैनन्‌।”तब तिनीहरूले राजाकहाँ यो जवाफ ल्‍याए।"}]},{"id":23,"title":"२ राजाहरू 23","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/23-9c7fd0b1d2eef787da3e1338c041a539.mp3?version_id=1483","verses":[{"id":1,"text":"त्‍यसपछि राजाले यहूदा र यरूशलेमका सबै धर्म-गुरुहरूलाई बोलाइपठाए। "},{"id":2,"text":"यहूदाका मानिसहरू, यरूशलेमका बासिन्‍दाहरू, पूजाहारीहरू र अगमवक्ताहरू, साना-ठूला सबै मानिसहरूसँग तिनी परमप्रभुको मन्‍दिरमा उक्‍लेर गए। परमप्रभुको मन्‍दिरभित्र फेला परेको करारको पुस्‍तकका सबै वचन तिनीहरूले सुन्‍ने गरी तिनले पढ़े। "},{"id":3,"text":"तब खम्‍बाको छेउमा उभिएर राजाले परमप्रभुको सामुन्‍ने करारलाई पुनर्स्‍थापना गरे— परमप्रभुलाई पछ्याउन र उहाँका आज्ञाहरू, विधिहरू र उर्दीहरू आफ्‍नो सारा हृदयले र प्राणले पालन गर्न, र यस पुस्‍तकमा लेखिएका करारका वचनहरू पूरा गर्नलाई परमप्रभुका यी कुराहरू तिनले अनुमोदन गरे। त्‍यसपछि सबै मानिसहरूले त्‍यस करारअनुसार हिँड्‌न आफूलाई धितो राखे।"},{"id":4,"text":"राजाले प्रधान पूजाहारी हिल्‍कियाह, तिनका पछिको दर्जामुनिका पूजाहारीहरू र ढोकेहरूलाई परमप्रभुको मन्‍दिरबाट बाल देवता र अशेरा देवी र आकाशका तारामण्‍डलका निम्‍ति बनाइएका सबै थोक हटाउनलाई हुकुम गरे। तिनले यी सबै यरूशलेमको बाहिर किद्रोन खोल्‍साको मैदानमा जलाइदिए, र खरानीचाहिँ बेथेलमा लगे। "},{"id":5,"text":"यहूदाका नगरहरू र यरूशलेमका छेउछाउका अल्‍गा-अल्‍गा ठाउँहरूमा धूप बाल्‍ने पूजाहारीहरू, जुनहरूलाई यहूदाका राजाहरूले नियुक्त गरेका थिए— उनीहरू जसले बाललाई, घामलाई र जूनलाई, अनि नक्षत्रहरू र सम्‍पूर्ण तारामण्‍डललाई धूप चढ़ाउने गर्थे। "},{"id":6,"text":"तिनले परमप्रभुको मन्‍दिरबाट अशेराको खम्‍बा निकालेर यरूशलेमको बाहिर किद्रोन खोल्‍सामा लगेर त्‍यहीँ जलाइदिए, र धूलोपीठो पारे। अनि तिनले त्‍यो साधारण मानिसका चिहानहरूमा छरिदिए। "},{"id":7,"text":"तिनले पुरुष वेश्‍याहरूका बस्‍ने घरहरू भत्‍काइदिए, जो परमप्रभुका मन्‍दिरभित्र थिए र जहाँ स्‍त्रीहरूले अशेराको निम्‍ति बुन्‍ने गर्थे।"},{"id":8,"text":"योशियाहले यहूदाका नगरहरूबाट सबै पूजाहारीहरूलाई निकाले, र उनीहरूले धूप बाल्‍ने गरेका गेबादेखि बेर्शेबासम्‍मका अल्‍गा-अल्‍गा ठाउँमा भएका पूजाथानहरूलाई तिनले अपवित्र तुल्‍याइदिए। तिनले ढोकाका देवता-थानहरू भत्‍काइदिए— सहरका राज्‍यपाल यहोशूको ढोकाको सामुन्‍ने, जो सहरको मूल ढोकाको देब्रेपट्टि छ। "},{"id":9,"text":"यी अल्‍गा-अल्‍गा ठाउँहरूका पूजाहारीहरूले यरूशलेममा परमप्रभुको वेदीमा सेवा गरेनन्, तर उनीहरूले आफ्‍ना सङ्गी-पूजाहारीहरूसित अखमिरी रोटी खाने गर्थे।"},{"id":10,"text":"मोलोखको निम्‍ति कसैले पनि आफ्‍ना छोरा वा छोरीलाई होम गर्न प्रयोग नगरोस्‌ भनी बेन-हिन्‍नोमको बेँसीमा भएको तोपेतलाई तिनले अपवित्र तुल्‍याइदिए। "},{"id":11,"text":"परमप्रभुका मन्‍दिरको द्वारमा यहूदाका राजाहरूले सूर्यका सम्‍मानको निम्‍ति बसालेका घोड़ाहरू हटाइदिए। तीचाहिँ नातान-मेलेक नाउँका एक जना अधिकृतका कोठा नजिकको चोकमा थिए। तब सूर्यको निम्‍ति समर्पण गरिएका रथहरू योशियाहले जलाइदिए।"},{"id":12,"text":"आहाजको माथिल्‍लो कोठा नजिकको कौसीमा यहूदाका राजाहरूले खड़ा गरेका वेदीहरू, र परमप्रभुको मन्‍दिरका दुवै चोकमा मनश्‍शेले निर्माण गरेका वेदीहरू तिनले भत्‍काइदिए। तिनले ती त्‍यहाँबाट हटाएर ढुङ्गा-रोड़ा पारी किद्रोन खोल्‍सामा फालिदिए। "},{"id":13,"text":"यरूशलेमको पूर्वपट्टि भ्रष्‍ट पारिएको डाँड़ाको दक्षिणपट्टि भएका अल्‍गा-अल्‍गा ठाउँहरू, जुनहरू इस्राएलका राजा सोलोमनले सीदोनीहरूको घिनलाग्‍दो देवी अश्‍तोरेत, मोआबको घिनलाग्‍दो देवता कमोश र अम्‍मोनका मानिसहरूको घृणित देवता मोलोखका निम्‍ति बनाएका थिए, ती पूजा-थानहरू पनि तिनले अपवित्र तुल्‍याइदिए। "},{"id":14,"text":"योशियाहले चोखा ढुङ्गाहरू चूरचूर पारिदिए, र अशेराका खम्‍बाहरू काटिदिए र ती ठाउँहरूलाई मरेका मानिसहरूका हड्डीहरूले भरिदिए।"},{"id":15,"text":"इस्राएललाई पाप गर्न लाएका नबातका छोरा यारोबामले बनाएका बेथेलमा भएको अल्‍गो ठाउँ र वेदी पनि तिनले भत्‍काइदिए। तिनले त्‍यो अल्‍गो ठाउँलाई जलाइदिए र त्‍यसलाई धूलोपीठो पारिदिए, र अशेराको खम्‍बा पनि जलाइदिए। "},{"id":16,"text":"त्‍यसपछि योशियाहले यताउता हेरे, र जब तिनले डाँड़ाको छेउमा भएका चिहानहरू देखे, तब तिनले ती चिहानहरूबाट हड्डी निकाल्‍न लाए, र त्‍यो वेदी अपवित्र तुल्‍याउनलाई ती हड्डीहरू त्‍यहीँ जलाइदिए। यी कुराको अगमवाणी गरेका परमेश्‍वरका जनद्वारा बोलेको परमप्रभुको वचनबमोजिम तिनले यी काम गरे। "},{"id":17,"text":"राजाले सोधे, “मैले देखेको त्‍यो स्‍मारकचाहिँ केको हो त?” त्‍यस सहरका मानिसहरूले भने, “त्‍यो त ती परमेश्‍वरका जनको चिहानको चिन्‍ह हो, जसले यहूदाबाट आएर बेथेलका वेदीको विरुद्धमा तपाईंले गर्नुभएका सबै कामको अगमवाणी गरेका थिए।”"},{"id":18,"text":"तिनले भने, “त्‍यसो भए त्‍यसलाई चाहिँ छोड़िदेओ। तिमीहरू कसैले पनि तिनका हड्डीलाई नचलाओ।” यसैले तिनीहरूले तिनका र सामरियाबाट आएका अगमवक्ताका हड्डीहरूलाई त्‍यसै छोड़िदिए।"},{"id":19,"text":"त्‍यसबाहेक इस्राएलका राजाहरूले सामरियाका नगरहरूमा बनाएका अल्‍गा-अल्‍गा ठाउँहरूका सबै पूजा-थानहरू, जसको कारणले परमप्रभुलाई रीस उठाएका हुनाले योशियाहले बेथेलमा गरेझैँ तिनलाई हटाइदिए र दूषित पारे। "},{"id":20,"text":"त्‍यहाँका अल्‍गा-अल्‍गा ठाउँहरूका सबै पूजाहारीहरूलाई योशियाहले वेदीहरूमाथि मारे, र ती वेदीहरूमा तिनले मानिसहरूका हड्डी जलाए। त्‍यसपछि तिनी यरूशलेममा फर्के।"},{"id":21,"text":"राजाले सबै मानिसहरूलाई यो हुकुम गरे: “परमप्रभु आफ्‍ना परमेश्‍वरको निस्‍तार-चाड़ करारको यस पुस्‍तकमा लेखेझैँ मनाओ।” "},{"id":22,"text":"इस्राएलीहरूलाई अगुवाइ गर्ने न्‍यायकर्ताहरूका दिनहरूदेखि र इस्राएलका राजाहरू र यहूदाका राजाहरूको समयदेखि यसो यस्‍तो निस्‍तार-चाड़ कहिल्‍यै मनाइएको थिएन। "},{"id":23,"text":"तर योशियाह राजाको अठारौँ वर्षमा यरूशलेममा परमप्रभुको निम्‍ति यो निस्‍तार-चाड़ मनाइयो।"},{"id":24,"text":"त्‍यसबाहेक परमप्रभुको मन्‍दिरमा पूजाहारी हिल्‍कियाहले भेट्टाएको व्‍यवस्‍थाको पुस्‍तकमा लेखिएका कुराहरू पूरा गर्नलाई योशियाहले सबै जोखना हेर्ने, र भूतप्रेत खेलाउने, सबै घर-देवताहरू र मूर्तिहरू, र यहूदामा र यरूशलेममा देखिने सबै घिनलाग्‍दा थोकहरूलाई खतम गरे। "},{"id":25,"text":"आफ्‍नो सारा हृदय, प्राण र शक्तिले मोशाका सबै व्‍यवस्‍था मानेर परमप्रभुतर्फ त्‍यसरी फर्केका कुनै पनि राजा योशियाहजस्‍तै अघि वा पछि कहिल्‍यै भएको छैन।"},{"id":26,"text":"तापनि परमप्रभु आफ्‍नो भयानक क्रोधको तापबाट फर्कनुभएन, जो मनश्‍शेले उहाँलाई रीस उठाएको कारणले यहूदाको विरुद्धमा दन्‍केको थियो। "},{"id":27,"text":"यसैले उहाँले भन्‍नुभयो, “जसरी मैले इस्राएललाई निकालेको थिएँ, त्‍यसरी नै यहूदालाई पनि म मेरो उपस्‍थितिबाट निकालिदिनेछु। अनि मैले चुनेको यरूशलेम सहर, र जसको विषयमा मैले त्‍यहाँ मेरो नाउँ रहनेछ भनी भनेको थिएँ, त्‍यस मन्‍दिरलाई म इन्‍कार गर्नेछु।”"},{"id":28,"text":"योशियाहको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":29,"text":"जब योशियाह राजा नै थिए, तब मिश्रदेशका राजा फारो नेकोले अश्‍शूरका राजालाई सहायता गर्न यूफ्रेटिस नदीतिर उक्‍ले। योशियाह राजा उनीसित लड़ाइँ गर्न अगि बढ़े, तर नेकोले तिनको सामना गरेर तिनलाई मगिद्दोमा मारे। "},{"id":30,"text":"योशियाहका सेवकहरूले तिनको लाश रथमा हालेर मगिद्दोबाट यरूशलेममा ल्‍याए, र तिनको आफ्‍नै चिहानमा तिनलाई गाड़े। त्‍यसपछि देशका मानिसहरूले योशियाहका छोरा यहोआहाजलाई लिएर तिनका पिताको सट्टामा राजा अभिषेक गरे। "},{"id":31,"text":"जब यहोआहाज राजा भए तब तिनी तेईस वर्षका थिए, र तिनले यरूशलेममा तीन महिना राज्‍य गरे। तिनकी आमाको नाउँ यर्मियाकी छोरी हमुतल थियो। तिनी लिब्‍नाकी थिइन्‌। "},{"id":32,"text":"तिनले आफ्‍ना पुर्खाहरूले गरेझैँ परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे। "},{"id":33,"text":"तिनले यरूशलेममा शासन नगरून्‌ भनी फारो नेकोले तिनलाई साङ्‌लाले बाँधेर हमात देशको रिब्‍लामा राखे, र उनले यहूदालाई एक सय तोड़ा चाँदी र एक तोड़ा सुन कर तिर्न लाए। "},{"id":34,"text":"फारो नेकोले योशियाहका छोरा एल्‍याकीमलाई तिनका पिताको सट्टामा राजा तुल्‍याए, र तिनको नाउँ एल्‍याकीमबाट यहोयाकीम राखिदिए। तर उनले यहोआहाजलाई मिश्रदेशमा लगे र राखे, अनि तिनी त्‍यहीँ नै मरे। "},{"id":35,"text":"फारोले मागेका सुन र चाँदी तिर्नलाई यहोयाकीमले देशमाथि कर लगाए। तोकिएको करअनुसार देशका मानिसहरूबाट सुन र चाँदी तिनले जबरदस्‍तसाथ लिए।"},{"id":36,"text":"जब यहोयाकीम राजा भए तब तिनी पच्‍चीस वर्षका थिए, र तिनले यरूशलेममा एघार वर्ष राज्‍य गरे। तिनकी आमाको नाउँ पदायाहकी छोरी जबीदा थियो। तिनी रूमाकी थिइन्‌। "},{"id":37,"text":"अनि तिनले आफ्‍ना पुर्खाहरूले गरेझैँ परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे।"}]},{"id":24,"title":"२ राजाहरू 24","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/24-7be24a6267b1a0c4fee3e7acd5198eb5.mp3?version_id=1483","verses":[{"id":1,"text":"यहोयाकीमको राजकालमा बेबिलोनका राजा नबूकदनेसरले देशलाई आक्रमण गरे, र तीन वर्षसम्‍म यहोयाकीम उनका अधीनमा रहे। तर तीन वर्षपछि तिनले आफ्‍नो मन बद्‌लेर नबूकदनेसरको विरोधमा विद्रोह गरे। "},{"id":2,"text":"परमप्रभुले तिनको विरुद्धमा बेबिलोनी, अरामी, मोआबी र अम्‍मोनीहरूका लूटपीट गर्ने दलहरू पठाउनुभयो। परमप्रभुले आफ्‍ना दास अगमवक्ताहरूद्वारा अगमवाणी गरेअनुसार यहूदालाई नाश गर्न उनीहरूलाई पठाउनुभयो। "},{"id":3,"text":"मनश्‍शेले गरेका पापहरू र तिनले गरेका सबै काम अनि तिनले निर्दोषी रगत बगाएको कारणले तिनीहरूलाई आफ्‍नो सामुबाट निकालिदिने परमप्रभुको अभिप्राय पूरा हुन निश्‍चय नै परमप्रभुको आज्ञाअनुसार यी सबै यहूदामाथि हुन आए। "},{"id":4,"text":"किनकि मनश्‍शेले निर्दोषी रगतले यरूशलेमलाई भरिदिएका थिए, र परमप्रभुले क्षमा गर्न चाहनुभएन।"},{"id":5,"text":"यहोयाकीमको राजकालका अरू घटनाहरू र तिनले गरेका सबै कार्यहरू के ती यहूदाका राजाहरूका इतिहासको पुस्‍तकमा लेखिएका छैनन्‌ र? "},{"id":6,"text":"यहोयाकीम आफ्‍ना पित्रहरूसित सुते, र तिनीपछि तिनका छोरा यहोयाकीन राजा भए।"},{"id":7,"text":"मिश्रदेशका राजा उनको आफ्‍नै देश छोड़ेर फेरि आएनन्, किनभने बेबिलोनका राजाले मिश्रको खोलादेखि लिएर यूफ्रेटिस नदीसम्‍म उनका सबै इलाकाहरू उनीबाट लिएका थिए।"},{"id":8,"text":"जब यहोयाकीन राजा भए तब तिनी अठाह्र वर्षका थिए, र तिनले यरूशलेममा तीन महिना राज्‍य गरे। तिनकी आमाको नाउँ एल्‍नातानकी छोरी नहूश्‍ता थियो। तिनी यरूशलेमकी थिइन्‌। "},{"id":9,"text":"आफ्‍ना पिताले गरेझैँ तिनले परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे।"},{"id":10,"text":"त्‍यस बेला बेबिलोनका राजा नबूकदनेसरका अधिकृतहरू यरूशलेमतिर बढ़ेर त्‍यस सहरलाई घेरा हाले, "},{"id":11,"text":"अनि आफ्‍ना अधिकृतहरूले त्‍यसलाई घेरा हालिरहेको बेलामा नबूकदनेसर स्‍वयम्‌ सहरमा आइपुगे। "},{"id":12,"text":"यहूदाका राजा यहोयाकीन, तिनकी आमा, तिनका टहलुवाहरू, तिनका भारदारहरू र तिनका अधिकृतहरू सबैले आफू-आफूलाई उनको हातमा सुम्‍पिदिए। बेबिलोनका राजाले आफ्‍नो शासनको आठौँ वर्षमा यहोयाकीनलाई कैद गरे। "},{"id":13,"text":"परमप्रभुले घोषणा गर्नुभएझैँ परमप्रभुको मन्‍दिरका र राजमहलका भण्‍डारहरूका सबै थोकहरू उनले हटाए, र परमप्रभुका मन्‍दिरको निम्‍ति इस्राएलका राजा सोलोमनले बनाएका सुनका सबै सामानहरू लगे। "},{"id":14,"text":"उनले जम्‍मै यरूशलेमलाई निर्वासनमा लगे— जम्‍मै अधिकृतहरू र योद्धाहरू र सबै कारीगरहरू र कलाकारहरूलाई— सबै जम्‍मा दश हजार जनालाई कैद गरेर लगे। केवल साह्रै कङ्गालीहरूलाई मात्र उनले छोड़े।"},{"id":15,"text":"नबूकदनेसरले यहोयाकीनलाई कैद गरेर बेबिलोनमा लगे। उनले यरूशलेमबाट राजमाता, तिनका पत्‍नीहरू, तिनका अधिकारीहरू र देशका अग्रगण्‍य मानिसहरूलाई यरूशलेमबाट बेबिलोनमा लगे। "},{"id":16,"text":"बेबिलोनका राजाले सात हजार बलिया र लड़ाइँको निम्‍ति सुयोग्‍य योद्धाहरू र एक हजार कारीगर र कलाकारहरूलाई पनि बेबिलोनमा निर्वासन गरेर लगे। "},{"id":17,"text":"उनले यहोयाकीनका काका मत्तन्‍याहलाई तिनको सट्टामा राजा तुल्‍याए, र तिनको नाउँ सिदकियाह राखे। "},{"id":18,"text":"जब सिदकियाह राजा भए तब तिनी एक्‍काईस वर्षका थिए, र तिनले यरूशलेममा एघार वर्ष राज्‍य गरे। तिनकी आमाको नाउँ यर्मियाकी छोरी हमुतल थियो। तिनी लिब्‍नाकी थिइन्‌। "},{"id":19,"text":"तिनले यहोयाकीमले गरेझैँ परमप्रभुको दृष्‍टिमा जे कुरो खराब थियो त्‍यही गरे। "},{"id":20,"text":"परमप्रभुको क्रोधले गर्दा यी सबै यरूशलेम र यहूदालाई हुन आए। आखिरमा उहाँले तिनीहरूलाई आफ्‍नो दृष्‍टिबाट निकालिदिनुभयो। तब सिदकियाह बेबिलोनका राजाको विरुद्धमा बागी भए।"}]},{"id":25,"title":"२ राजाहरू 25","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/2KI/25-b4754d51bba89d691e7fb1593c95e5bb.mp3?version_id=1483","verses":[{"id":1,"text":"यसैले सिदकियाहका शासनको नवौँ वर्षको दशौँ महिनाको दशौँ दिनमा बेबिलोनका राजा नबूकदनेसर आफ्‍नो सबै सेनाको साथ यरूशलेमको विरुद्धमा अगि बढ़े, र त्‍यसको वरिपरि घेरा-मचान खड़ा गरे। "},{"id":2,"text":"सिदकियाह राजाको एघारौँ वर्षसम्‍म सहर घेराभित्र रह्यो। "},{"id":3,"text":"चौथो महिनाको नवौँ दिनमा सहरमा यति चर्को अनिकाल पर्‍यो, कि मानिसहरूलाई केही खानेकुरा थिएन। "},{"id":4,"text":"त्‍यही बेला सहरको पर्खाल भत्‍काएर बेबिलोनीहरूले सहरलाई घेरामा राखेकैमा सारा सेना राजाको बगैँचानेरका दुई पर्खालका बीचको ढोकाबाट राती भागे। तिनीहरू अराबातिर भागे, "},{"id":5,"text":"तर बेबिलोनी सेनाले राजालाई खेदे र तिनलाई यरीहोको मैदानमा फेला पारे। तिनका सबै सिपाहीहरू तिनीबाट अलग भएर तितरबितर भए। "},{"id":6,"text":"अनि तिनी पक्राउ परे। तिनी रिब्‍लामा बेबिलोनका राजाकहाँ ल्‍याइए, जहाँ तिनलाई सजायको फैसला भयो। "},{"id":7,"text":"उनीहरूले सिदकियाहका छोराहरूलाई तिनकै नजरको सामुन्‍ने मारे। त्‍यसपछि उनीहरूले आँखा फुटाइदिए, र तिनलाई काँसाको साङ्‌लाले बाँधेर बेबिलोनमा लगे। "},{"id":8,"text":"बेबिलोनका राजा नबूकदनेसरको उन्‍नाईसौँ वर्षको पाँचौँ महिनाको सातौँ दिनमा राजकीय अङ्गरक्षकहरूका सेनापति नबूजरदान, बेबिलोनका राजाका एक अधिकारी यरूशलेममा आए। "},{"id":9,"text":"उनले परमप्रभुको मन्‍दिर र राजमहल र सहरका सबै घरहरूमा आगो लगाइदिए। सबै मुख्‍य-मुख्‍य भवनहरूलाई उनले जलाइदिए। "},{"id":10,"text":"राजकीय अङ्गरक्षकहरूका सेनापतिको नेतृत्‍वमुनि सारा बेबिलोनी सेनाले यरूशलेमको वरिपरिका पर्खाल भत्‍काइदिए। "},{"id":11,"text":"सेनापति नबूजरदानले सहरमा बाँकी रहेकाहरू र बाँकी रहेका अरू मानिसहरूलाई र बेबिलोनका राजाकहाँ गएकाहरूलाई निर्वासनमा लगे। "},{"id":12,"text":"तर ती सेनापतिले दाखबारी र खेतको काम गर्नका निम्‍ति अति दरिद्र मानिसहरूमा केही जनालाई त्‍यहाँ छोड़े।"},{"id":13,"text":"बेबिलोनीहरूले परमप्रभुको मन्‍दिरमा भएका काँसाका स्‍तम्‍भहरू, गुड्‌ने आधारहरू, र काँसाको विशाल खड्‌कुँलो ढाले, र काँसाचाहिँ बेबिलोनमा लगे। "},{"id":14,"text":"उनीहरूले भाँड़ाहरू, बेल्‍चाहरू, सलेदाका चिम्‍टाहरू, र कचौराहरू, र मन्‍दिरको सेवामा प्रयोग गरिने काँसाका सबै सरसामानहरू लगे। "},{"id":15,"text":"राजकीय अङ्गरक्षकहरूका सेनापतिले धुपौराहरू र छर्कने बाटाहरू, कञ्‍चन सुन वा चाँदीले बनाइएका जति सबै लगे।"},{"id":16,"text":"सोलोमनले परमप्रभुका मन्‍दिरको निम्‍ति बनाएका दुई वटा स्‍तम्‍भहरू, विशाल खड्‌कुँलो र गुड्‌ने आधारहरूको काँसो जोख्‍न नसक्‍ने थियो। "},{"id":17,"text":"प्रत्‍येक स्‍तम्‍भ अठाह्र हात अल्‍गो थियो। एउटा स्‍तम्‍भमाथिको स्‍तम्‍भ-शिर तीन हात अल्‍गो थियो, र काँसाको जाली र दारिमका बुट्टाले चारैतिर भरिएको थियो। अर्को स्‍तम्‍भ त्‍यसको जालीसमेत ठीक त्‍यही किसिमको थियो।"},{"id":18,"text":"अङ्गरक्षकहरूका सेनापतिले मुख्‍य पूजाहारी सरायाह र दोस्रो दर्जाका पूजाहारी सपन्‍याहलाई र तीन जना ढोकेहरूलाई पनि कैद गरेर लगे। "},{"id":19,"text":"सहरमा अझै रहेकाहरूमध्‍ये उनले योद्धाहरूका प्रमुख अधिकृत र पाँच जना राजकीय सल्‍लाहकारहरूलाई लगे। उनले देशका मानिसहरूलाई सेनामा भर्ना गर्ने मुख्‍य अधिकृत-सचिव र सहरमा फेला पारेका तिनका साठी जना मानिसहरूलाई पनि लगे। "},{"id":20,"text":"अङ्गरक्षकका सेनापति नबूजरदानले रिब्‍लामा बेबिलोनका राजाकहाँ तिनीहरू सबैलाई ल्‍याए। "},{"id":21,"text":"त्‍यहाँ हमातका देशको रिब्‍लामा बेबिलोनका राजाले तिनीहरूलाई मार्न लाए। यसरी यहूदा आफ्‍नो देशबाट कैदमा लगियो।"},{"id":22,"text":"बेबिलोनका राजा नबूकदनेसरले शापानका नाति, अहीकामका छोरा गदल्‍याहलाई यहूदामा आफूले छोड़ेका मानिसहरूमाथि नियुक्त गरे। "},{"id":23,"text":"जब सेनाका सबै अधिकृतहरू र तिनीहरूका मानिसहरूले बेबिलोनका राजाले गदल्‍याहलाई राज्‍यपाल नियुक्त गरेको कुरा सुने, तब तिनीहरू मिस्‍पामा गदल्‍याहकहाँ आए— नतन्‍याहका छोरा इश्‍माएल, कारेहका छोरा योहानान, नतोपाती तन्‍हूमेतका छोरा सरायाह र माकातीका छोरा याजन्‍याह, र तिनीहरूका मानिसहरू। "},{"id":24,"text":"गदल्‍याहले तिनीहरू र तिनीहरूका मानिसहरूलाई शपथ खाएर आश्‍वासन दिए, र तिनले भने, “बेबिलोनी अधिकारीहरूसँग नडराओ। देशमा बसोबास गर, र बेबिलोनका राजाको सेवा गर, र तिमीहरूको भलो हुनेछ।”"},{"id":25,"text":"तर सातौँ महिनामा एलीशामाका नाति, नतन्‍याहका छोरा इश्‍माएल, जो राजकीय खूनका थिए, दश जना मानिसहरूलाई लिएर आए, अनि गदल्‍याह र तिनीसँग मिस्‍पामा भएका यहूदा र बेबिलोनका मानिसहरूलाई हत्‍या गरे। "},{"id":26,"text":"यसैले बेबिलोनीहरूको डरले गर्दा सानादेखि लिएर ठूलासम्‍म, सेनाका अधिकृतहरूसमेत सबै मिश्रदेशमा भागे। "},{"id":27,"text":"यहूदाका राजा यहोयाकीन निर्वासनमा लगिएको सैँतीसौँ वर्षमा एबील-मरोदक बेबिलोनका राजा भए। बाह्रौँ महिनाको सत्ताईसौँ दिनमा राजा एबील-मरोदकले यहोयाकीनलाई कैदबाट मुक्त गरिदिए। "},{"id":28,"text":"उनले तिनीसँग दयालु कुरा गरे, र बेबिलोनमा आफूसँग भएका अरू राजाहरूभन्‍दा अझ उच्‍च सम्‍माननीय स्‍थानमा तिनलाई राखे। "},{"id":29,"text":"यसरी यहोयाकीनले आफ्‍ना कैदको लुगा उतारे र आफ्‍नो बाँकी जीवनभरि राजाकै टेबिलमा बसेर बारम्‍बार खाने गरे। "},{"id":30,"text":"राजाले तिनको निम्‍ति नियमित भत्ता तिनको जीवनकालभरि नै दिए।"}]}]}