{"chapters":[{"id":0,"title":"पुस्‍तक परिचय","verses":[{"id":1,"text":"रूथको वृतान्त न्यायकर्ताहरूको उथल पुथलको समयभित्र घटेको एउटा शान्तिपूर्ण घटनाक्रमको वृतान्त हो। रूथ एक मोआबी स्‍त्री थिइन्। उनको विवाह एक इस्राएलीसँग भएको थियो। आफ्‍नो पतिको मृत्युहुँदा रूथले आफ्‍नी यहूदी सासुप्रति अचम्मको प्रेम र भक्ति देखाइन्। रूथले इस्राएलको परमेश्‍वरप्रति पनि ठूलो आदर देखाइन्। उनी सासुकै देशमा जान राजी भइन् र त्यहाँ उनले आफ्‍नो पतिको कुटुम्बमा दोस्रो विवाह गर्न पाइन्‌। त्यस विवाहको फलस्वरूप अन्त्यमा उनलाई इस्राएलको प्रमुख प्रसिद्ध राजा दाऊदको जिज्यू-आमा बन्‍ने सौभाग्य मिल्यो।"},{"id":2,"text":"रूथको पुस्तकले हामीलाई देखाउँदछ, एक विदेशी नारीले इस्राएलको परमेश्‍वरप्रति भक्ति देखाएर उहाँतिर आउँदा कति आशिष्‌ मिल्यो। परमेश्‍वरले साधारण भन्दा साधारण मानिसलाई र घटनालाई पनि आफ्‍नो काममा प्रयोग गर्न सक्‍नुहुन्‍छ।"}]},{"id":1,"title":"रूथ 1","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/RUT/1-a3852e4300654d85cad50e706560ae05.mp3?version_id=1483","verses":[{"id":1,"text":"उहिले नै न्‍यायकर्ताहरूको शासनकालमा देशमा अनिकाल पर्‍यो, अनि यहूदाको बेथलेहेमबाट कुनै एक जना मानिस आफ्‍नी पत्‍नी र दुई भाइ छोराहरूलाई लिएर मोआबीहरूको देशमा केही समयको लागि बस्‍नलाई गए। "},{"id":2,"text":"ती मानिसको नाउँ एलीमेलेक थियो। तिनकी पत्‍नीको नाउँ नाओमी र तिनका दुई छोराहरूका नाउँ महलोन र किल्‍योन थियो। तिनीहरू यहूदाको बेथलेहेमका एप्रातीहरू थिए। तिनीहरू मोआबीहरूको देशमा गए, र त्‍यहीँ बस्‍न लागे।"},{"id":3,"text":"नाओमीका पति एलीमेलेक मरे, र तिनी आफ्‍ना दुई छोराहरूसँग छोड़िइन्‌। "},{"id":4,"text":"यी छोराहरूले मोआबी स्‍त्रीहरू विवाह गरे। एउटीको नाउँ ओर्पा र अर्कीको नाउँ रूथ थियो। तिनीहरू त्‍यहाँ प्राय: दश वर्ष बसेपछि "},{"id":5,"text":"दुवै महलोन र किल्‍योन पनि मरे। यसरी ती स्‍त्री आफ्‍ना दुई छोराहरू र आफ्‍ना पतिबाट पनि बिछोड़ भइन्‌।"},{"id":6,"text":"परमप्रभुले आफ्‍ना मानिसहरूको हेरचाह गरेर तिनीहरूलाई भोजन दिनुभएको छ भन्‍ने कुरा जब तिनले मोआब देशमा सुनिन्, तब नाओमी र तिनका बुहारीहरू त्‍यहाँबाट घर फर्कन तयार गर्न लागे। "},{"id":7,"text":"तब आफ्‍ना दुई बुहारीहरूलाई साथमा लिएर आफू बसेको ठाउँ तिनले छोड़िन्, र आफ्‍नो घर यहूदाको बाटो लागिन्‌।"},{"id":8,"text":"तब नाओमीले आफ्‍ना दुई बुहारीहरूलाई भनिन्, “तिमीहरू दुवै आ-आफ्‍नो माइती घर फर्क। जसरी तिमीहरूले ती मरिसकेकाहरू र मप्रति दयापूर्ण व्‍यवहार गरेका थियौ, त्‍यसरी नै परमप्रभुले पनि तिमीहरूप्रति दयापूर्ण व्‍यवहार गरून्, "},{"id":9,"text":"अनि उहाँले तिमीहरू दुवैलाई तिमीहरूका आ-आफ्‍ना भविष्‍यका पतिका घरमा सुरक्षित राखून्‌।”तब तिनले उनीहरूलाई चुम्‍बन गरिन्, र तिनीहरू डाँको छोड़ी-छोड़ीकन रोए। "},{"id":10,"text":"त्‍यसपछि उनीहरूले तिनलाई भने, “हामी तपाईंका मानिसहरूकहाँ तपाईंसँग जानेछौं।”"},{"id":11,"text":"तर नाओमीले भनिन्, “हे मेरा छोरी हो, फर्क, तिमीहरू किन मसँग आउने? के तिमीहरूका पति हुनलाई म अझै छोराहरू जन्‍माउन सक्‍छु र? "},{"id":12,"text":"फर्क, मेरा छोरी हो, जाऊ। किनकि फेरि विवाह गर्नलाई म बूढ़ी भइसकेकी छु। नानी पाउन अझै आशा भए, र मैले आज राती नै विवाह गरेर छोराहरू पाएँ भने पनि "},{"id":13,"text":"तिनीहरू बढुञ्‍जेल तिमीहरू पर्खन्‍छौ र? के तिमीहरू विवाह नगरी बस्‍छौ? होइन, होइन मेरा छोरी हो, परमप्रभु मेरो विरुद्धमा हुनुभएकोले मेरो अवस्‍था तिमीहरूको भन्‍दा खोटो छ।”"},{"id":14,"text":"तब तिनीहरू फेरि डाँको छोड़ी-छोड़ीकन रोए। त्‍यसपछि ओर्पाले आफ्‍नी सासूलाई चुम्‍बन गरेर आफ्‍ना मानिसकहाँ फर्केर गइन्, तर रूथचाहिँ तिनीसितै टाँसिरहिन्‌।"},{"id":15,"text":"तब नाओमीले भनिन्, “हेर त, तिम्री बहिनी त आफ्‍ना मानिसहरू र आफ्‍ना देवताहरूकहाँ फर्केर गई। तिमी ऊसितै फर्केर जाऊ।”"},{"id":16,"text":"रूथले जवाफ दिइन्, “मलाई फर्केर जान र तपाईंलाई छोड्‌न कर नगर्नुहोस्‌। तपाईं जहाँ जानुहुन्‍छ म पनि त्‍यहीँ जानेछु। तपाईं जहाँ बस्‍नुहुन्‍छ म पनि त्‍यहीँ नै बस्‍नेछु। तपाईंका मानिसहरू मेरा मानिसहरू हुनेछन्, अनि तपाईंका परमेश्‍वर मेरा परमेश्‍वर हुनेछन्‌। "},{"id":17,"text":"तपाईं जहाँ मर्नुहुन्‍छ म पनि त्‍यहीँ मर्नेछु, र त्‍यहीँ नै गाड़िनेछु। मृत्‍युबाहेक अरू कुनै कुराले तपाईं र मलाई अलग गरेमा परमप्रभुले मसँग पनि अति कड़ा व्‍यवहार गरून्‌।” "},{"id":18,"text":"रूथले आफूसँग जाने दृढ़ सङ्कल्‍प गरेकी देखेर नाओमीले अरू केही भनिनन्‌।"},{"id":19,"text":"अनि ती दुवै जना हिँड़े, र बेथलेहेममा आइपुगे। जब तिनीहरू बेथलेहेममा आइपुगे तब जम्‍मै सहरमा हलचल मच्‍चियो। आइमाईहरूले भन्‍न लागे, “के यिनी नाओमी नै हुन्‌?”"},{"id":20,"text":"तिनले भनिन्, “मलाई नाओमी नभन। मलाई मारा भन, किनभने सर्वशक्तिमान्‌ले मेरो जीवन तीतो बनाइदिनुभएको छ। "},{"id":21,"text":"म भरिपूर्ण भएर गएको थिएँ, तर परमप्रभुले मलाई रित्तो फर्काएर ल्‍याउनुभएको छ। मलाई किन नाओमी भन्‍छौ? परमप्रभु मेरो विरुद्धमा उठ्‌नुभएको छ। सर्वशक्तिमान्‌ले ममाथि विपत्ति ल्‍याउनुभएको छ।”"},{"id":22,"text":"यसरी नाओमीकी बुहारी मोआबी रूथ तिनीसँग मोआब देशबाट आइन्‌। तिनीहरू बेथलेहेममा आइपुग्‍दा जौको कटनी हुँदैथियो।"}]},{"id":2,"title":"रूथ 2","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/RUT/2-7e9a8aba49997046aaa64db098f0fa46.mp3?version_id=1483","verses":[{"id":1,"text":"नाओमीका पतितर्फका एलीमेलेकका परिवारका एक जना हुने-खाने कुटुम्‍ब थिए। तिनको नाउँ बोअज थियो।"},{"id":2,"text":"मोआबी रूथले नाओमीलाई भनिन्, “के म खेतमा गएर जसले मप्रति निगाह गर्ला त्‍यसको पछि शिला-बाला खोज्‍नलाई जाऊँ?” नाओमीले भनिन्, “हुन्‍छ, मेरी छोरी, जाऊ।” "},{"id":3,"text":"यसैले कटनी गर्नेहरूका पछिपछि खेतमा शिला-बाला खोज्‍न रूथ गइन्‌। अनि तिनी खेतको त्‍यस भागमा पुगिन्‌ जो एलीमेलेकका परिवारका बोअजकै खेत थियो।"},{"id":4,"text":"अनि त्‍यहाँ बोअज पनि बेथलेहेमबाट आइपुगेको थियो। तिनले कटनी गर्नेहरूलाई अभिवादन गरेर भने, “परमप्रभु तिमीहरूसँग होऊन्‌।”अनि तिनीहरूले जवाफ दिए, “परमप्रभुले तपाईंलाई आशिष्‌ देऊन्।”"},{"id":5,"text":"तब तिनले कटनी गर्नेहरूमाथि खटाइएको नोकरलाई सोधे, “यो युवती कसकी हो?”"},{"id":6,"text":"नोकरले जवाफ दियो, “भर्खरै मोआब देशबाट नाओमीसँग आएकी मोआबी ठिटी हो। "},{"id":7,"text":"त्‍यसले मलाई कटनी गर्नेहरूका पछिपछि बिटाहरूका बीचमा शिला-बाला जम्‍मा गर्न पाऊँ भनेर बिन्‍ती गरी। त्‍यो आएर बिहान सबेरैदेखि अहिलेसम्‍म छोटो समयको विश्रामबाहेक काममा व्‍यस्‍त छे।”"},{"id":8,"text":"तब बोअजले रूथलाई भने, “ए मेरी छोरी, सुन त, अरू खेतमा गएर शिला-बाला नखोज, टाढ़ा पनि नजाऊ, तर मेरा ठिटीहरूसँग यतै खोज। "},{"id":9,"text":"मानिसहरूले फसल काटेका ठाउँमा हेर, र शिला-बाला बटुल्‍नेहरूका पछिपछि लाग। तिमीलाई नछुनू भनी मैले यी मानिसहरूलाई आज्ञा दिएको छु। तिमीलाई तिर्खा लाग्‍यो भने गएर मानिसहरूले भरिराखेका गाग्राहरूको पानी खाऊ।”"},{"id":10,"text":"तब रूथ तिनको सामुन्‍ने झुकिन्, र तिनलाई दण्‍डवत्‌ गरेर भनिन्, “म विदेशी हुँ भनी जानेर पनि हजूरले किन यति कृपा गर्नुहुन्‍छ?”"},{"id":11,"text":"बोअजले भने, “आफ्‍नो पतिको मृत्‍युपछि तिमीले आफ्‍नी सासूप्रति गरेका सबै काम मलाई मानिसहरूले भनेका छन्‌। तिमी आफ्‍ना आमा-बुबा र आफ्‍नो जन्‍मभूमि छोड़ेर अपरिचित जातिकहाँ आयौ। "},{"id":12,"text":"परमप्रभुले तिम्रो कामको पुरस्‍कार तिमीलाई देऊन्। जसको छत्रछायामुनि शरण लिनलाई तिमी आएकी छौ, उनै परमप्रभु इस्राएलका परमेश्‍वरले प्रशस्‍त उपहार देऊन्।”"},{"id":13,"text":"तिनले भनिन्, “म हजूरकी कमारी नभए तापनि हजूरले साँच्‍ची नै मलाई शान्‍ति दिनुभएको छ र दयाको कुरा गर्नुभएको छ। हजूरको निगाह पाइरहूँ।”"},{"id":14,"text":"जब खाने बेला भयो तब बोअजले तिनलाई भने, “यहाँ आएर केही खाऊ, र तिम्रो रोटी सिर्कामा चोप।”तब तिनी कटनी गर्नेहरूसँगै बसिन्, र बोअजले तिनलाई केही भुटेको अन्‍न दिए। तिनले पेटभरि खाइन्‌ र केही उबारेर राखिन्‌। "},{"id":15,"text":"अनि जब तिनी शिला-बाला बटुल्‍नलाई उठिन्‌ तब बोअजले आफ्‍ना मानिसहरूलाई यसो भनेर आज्ञा दिए, “त्‍यसलाई बिटाहरूका बीच-बीचमा पनि शिला-बाला बटुल्‍न देओ। त्‍यसलाई नहप्‍काओ, "},{"id":16,"text":"बरु अन्‍न बाँधेका बिटाहरूबाट तिमीहरूले केही निकालेर छोड़िदेओ, र त्‍यसलाई नहप्‍काईकन टिप्‍न देओ।”"},{"id":17,"text":"यसैले रूथ साँझसम्‍मै खेतमा शिला-बाला बटुल्‍दैरहिन्, अनि जब तिनले बटुलेका शिला-बाला माड़िन्‌ तब पाँच पाथी जति भयो। "},{"id":18,"text":"अनि त्‍यो बोकेर तिनी सहरमा आइन्, अनि तिनकी सासूले तिनले बटुलेर ल्‍याएकी धेरै शिला-बाला देखिन्‌। त्‍यसपछि रूथले आफूले खाएर उबारेको कुरो पनि निकालेर तिनलाई दिइन्‌।"},{"id":19,"text":"तिनकी सासूले तिनलाई सोधिन्, “आज तिमीले कहाँ शिला-बाला बटुल्‍यौ? तिमीले कहाँ काम गर्‍यौ? ती मानिस धन्‍यका होऊन्‌ जसले कृपा गरी तिम्रो हेरचाह गरे।”यसैकारण तिनले आफ्‍नी सासूलाई आफू कसकहाँ काम गरिन्‌ भनी बताइदिइन्‌। तिनले भनिन्, “मैले साथै काम गरेका मानिसको नाउँ बोअज रहेछ।”"},{"id":20,"text":"तब नाओमीले भनिन्, “परमप्रभुले तिनलाई आशिष्‌ देऊन्, परमप्रभुले जिउँदा र मरेकाहरूमाथि कृपा गर्न छोड्‌नुभएको छैन। किनभने ती मानिस त हाम्रा नजिकका कुटुम्‍ब, मोल तिरी छुटाउने हुन्‌।” "},{"id":21,"text":"तब मोआबी रूथले भनिन्, “त्‍यसबाहेक उहाँले त मलाई सबै कटनी खतम नहोउञ्‍जेल उहाँका मानिसहरूसँगै लागिरहनू भनी भन्‍नुभयो।”"},{"id":22,"text":"नाओमीले भनिन्, “हे मेरी छोरी, तिनका ठिटीहरूसँगै जान तिमीलाई बेस होला, किनकि अरूको खेतमा तिमीलाई खतरा होला।”"},{"id":23,"text":"यसकारण तिनी बोअजका ठिटीहरूसाथसाथै जौ र गहूँका कटनी खतम नहोउञ्‍जेल शिला-बाला बटुल्‍नमा लागिरहिन्‌। तर तिनी आफ्‍नी सासूकै साथमा बस्‍थिन्‌।"}]},{"id":3,"title":"रूथ 3","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/RUT/3-bfc740048aff63781ce22625dc1996ec.mp3?version_id=1483","verses":[{"id":1,"text":"एक दिन रूथकी सासू नाओमीले तिनलाई भनिन्, “हे मेरी छोरी, तिम्रो आफ्‍नै घरबार र राम्रो बन्‍दोबस्‍त भएर बसेको मैले हेर्न नपाउनू? "},{"id":2,"text":"बोअज त हाम्रा आफ्‍नै नातेदार हुन्, जसका ठिटीहरूसँग तिमी थियौ। आज राती तिनले आफ्‍नो खलामा जौ बत्ताउनेछन्‌। "},{"id":3,"text":"यसकारण स्‍नान गरेर तेल हाल र तिम्रा सबभन्‍दा राम्रा लुगा लगाई खलामा जाऊ, तर तिनले खानपान गरी नसकुञ्‍जेल तिमी ती मानिसकहाँ देखा नपर। "},{"id":4,"text":"तिनी सुत्‍न जाँदा तिमीले तिनको सुत्‍ने ठाउँ हेरिराख। त्‍यसपछि गएर तिनको खुट्टापट्टिको ओढ्‌ने उठाएर त्‍यहीँ ढल्‍क। तब तिमीले के गर्नुपर्नेछ सो तिनले नै भन्‍नेछन्‌।”"},{"id":5,"text":"रूथले भनिन्, “तपाईं जे भन्‍नुहुन्‍छ म गर्नेछु।” "},{"id":6,"text":"तब तिनी तल खलामा गइन्, र तिनकी सासूले भनेझैँ गरिन्‌।"},{"id":7,"text":"जब बोअजले खानपान गरिसके तब तिनको मन खुशी भयो, र अन्‍न थुपारेको एकातिर सुत्‍नलाई गए। तब रूथ चूपचापसित आइन्, र बोअजको खुट्टामा भएको ओढ्‌ने उठाएर ढल्‍किन्‌। "},{"id":8,"text":"आधारातमा केही कुराले ती मानिसको निद्रा भङ्ग भयो, र एउटी स्‍त्रीलाई आफ्‍ना खुट्टामा ढल्‍किरहेकी तिनले देखे।"},{"id":9,"text":"तिनले सोधे, “तिमी को हौ?”रूथले भनिन्, “म तपाईंकी दासी रूथ हुँ। अब तपाईंको लुगा आफ्‍नी दासीलाई ओढ़ाइदिनुहोस्, किनभने तपाईं मेरा नजिकका छुटकारा दिने नातेदार हुनुहुन्‍छ।”"},{"id":10,"text":"तिनले भने, “हे मेरी छोरी, परमप्रभुले तिमीलाई आशिष्‌ देऊन्। तिमीले देखाएको यो आखिरी भक्ति पहिलाको भन्‍दा प्रगाढ़ छ। धनी कि गरीब कुनै जवान मानिसको पछि तिमी लागिनौ। "},{"id":11,"text":"अनि अब हे मेरी छोरी, ढुक्‍क भएर बस। तिमी जे चाहन्‍छ्यौ म गर्नेछु, किनभने तिमी चरित्रवान्‌ छौ भन्‍ने कुरा यस नगरका सबै मानिसलाई थाहा भइसकेको छ। "},{"id":12,"text":"म तिम्रो नजिकको नातेदार हुँ, सत्‍य हो; तापनि मभन्‍दा पनि अझै नजिकको एक जना मोल तिरेर छुटकारा दिने नातेदार छन्‌। "},{"id":13,"text":"आजको रात यहीँ बिताऊ, र भोलि बिहान यदि तिनले तिम्रो नजिकको नातेदारले गर्नुपर्ने कर्तव्‍य गर्छन्‌ भने ठीकै छ, तर तिनी राजी भएनन्‌ भने म गर्नेछु। परमप्रभुको शपथ खाएर म यो भन्‍दछु। अब बिहानसम्‍म ढल्‍किरह।”"},{"id":14,"text":"तब रूथ तिनका खुट्टानेर बिहान नहोउञ्‍जेल ढल्‍किरहिन्, तर मानिस ठम्‍याउन नसक्‍ने उज्‍यालोमा नै तिनी उठिन्‌। अनि बोअजले भने, “खलामा एउटी स्‍त्री थिइन्‌ भनी कसैले थाहा नपाओस्‌ है।”"},{"id":15,"text":"तब बोअजले भने, “तिमीले ओढ़ेको खास्‍टो थाप।” तिनले थापिन्, र बोअजले छ पाथी जति जौ भरेर तिनलाई बोकाइदिए। अनि तिनी सहरमा फर्के।"},{"id":16,"text":"रूथ आफ्‍नी सासूकहाँ आइन्, र नाओमीले सोधिन्, “हे मेरी छोरी, के भयो?”"},{"id":17,"text":"तब ती मानिसले तिनीप्रति गरेका सबै कुरा रूथले बताइदिइन्‌। तिनले भनिन्, “उहाँले मलाई यो छ पाथी जौ दिनुभयो। उहाँले मलाई मेरी सासूकहाँ रित्तो हात जान दिनुभएन।”"},{"id":18,"text":"नाओमीले भनिन्, “हे छोरी, यसको नतीजा के हुँदोरहेछ सो थाहा नपाउञ्‍जेल शान्‍त बस। आजै यस कुराको फैसला नगरुञ्‍जेल तिनलाई चैन हुनेछैन।”"}]},{"id":4,"title":"रूथ 4","audioUrl":"https://audio-bible-cdn.youversionapi.com/1426/32k/RUT/4-9e4ed283574b0c0b974d2aa98436d402.mp3?version_id=1483","verses":[{"id":1,"text":"अब बोअज सहरको मूल ढोकामा गएर बसेका थिए। अनि केही समयपछि तिनले कुरा गरेका ती नजिकका मोल तिरेर छुटकारा दिने नातेदार त्‍यहीँबाट भएर आए। बोअजले तिनको नाउँ काढ़ेर तिनलाई बोलाई भने, “यता आएर बस्‍नुहोस्‌।” तिनी आएर बसे।"},{"id":2,"text":"तब बोअजले सहरका दश जना धर्म-गुरुहरूलाई रोकेर बस्‍ने बिन्‍ती गरे। अनि तिनीहरू त्‍यहाँ बसे। "},{"id":3,"text":"तब बोअजले ती नजिकका नातेदारलाई भने, “हाम्रा दाजु एलीमेलेकको एक टुक्रा जमिनको विषयमा तपाईंलाई यादै होला। मोआबीहरूको देशबाट नाओमी फर्केर आएकी छिन्, र त्‍यो बेच्‍न तिनी चाहन्‍छिन्‌। "},{"id":4,"text":"यी मेरा जातिका धर्म-गुरुहरूका समक्षमा तपाईंले त्‍यो लिनुहोस्‌ भनी तपाईंसित यो कुरा उठाउने मैले विचार गरेको छु। नजिकको नातेदारको कर्तव्‍य तपाईं गर्नुहुन्‍छ भने गर्नुहोस्, तर गर्नुहुन्‍न भने मलाई भन्‍नुहोस्, र मलाई थाहा लाग्‍नेछ। किनभने तपाईंपछिको नजिकको नातेदार म हुँ।”तिनले भने, “नजिकको नातेदारको काम म गर्नेछु।”"},{"id":5,"text":"तब बोअजले भने, “नाओमी र मोआबी रूथबाट त्‍यो जमिन लिएको दिन मरेका मानिसको पैतृक-सम्‍पत्तिसँग तिनको नाउँ कायम राख्‍नलाई ती मरेका मानिसकी पत्‍नी पनि तपाईंले प्राप्‍त गर्नुहुनेछ।”"},{"id":6,"text":"यो सुनेर ती नजिकको नातेदारले भने, “म आफै यो काम गर्न सक्‍दिनँ, किनभने मेरो आफ्‍नै पैतृक-सम्‍पत्ति गुमाउने मलाई डर छ। यसर्थ मैले गर्नुपर्ने नजिकको नातेदारको काम तपाईंले गर्नुहोला। म यो काम गर्न सक्‍दिनँ।”"},{"id":7,"text":"प्राचीन समयमा जग्‍गाजमिन मोल तिरेर लिँदा वा सट्टापट्टा गर्दा, दिने मानिसले आफ्‍नो जुत्ता फुकालेर लिने मानिसलाई दिने चलन थियो। इस्राएलमा पक्‍का गर्ने रीति यस्‍तै थियो। "},{"id":8,"text":"यसैले ती नजिकको नातेदारले बोअजलाई भने, “तपाईंले आफ्‍नै निम्‍ति त्‍यो किन्‍नुहोस्‌।” अनि तिनले आफ्‍नो जुत्ता फुकाले।"},{"id":9,"text":"तब बोअजले ती धर्म-गुरुहरू र अरू सबै मानिसहरूलाई भने, “मैले आजको दिन एलीमेलेक अनि महलोन र किल्‍योनका जे-जति छन्‌ सो सबै नाओमीको हातबाट प्राप्‍त गरेको कुरामा तपाईंहरू साक्षी हुनुहुन्‍छ। "},{"id":10,"text":"यसबाहेक महलोनकी पत्‍नी मोआबी रूथलाई पनि ती मरिसकेका मानिसको पैतृक-सम्‍पत्तिसँग तिनको नाउँ कायम राख्‍नलाई तिनका नातेदारहरूका बीचबाट र सहरको खाताबाट तिनको नाउँ नमेटिओस्‌ भनेर मैले आफ्‍नी पत्‍नी हुनलाई प्राप्‍त गरेको छु। तपाईंहरू आजको दिन साक्षी हुनुहुन्‍छ।” "},{"id":11,"text":"तब धर्म-गुरुहरू र मूल ढोकामा हुने सबैले भने, “हामी साक्षी छौं। तपाईंको घरमा आउने यी स्‍त्रीलाई परमप्रभुले इस्राएलको घराना निर्माण गर्ने राहेल र लेआजस्‍तै तुल्‍याऊन्‌। एप्रातामा तपाईंको कदर होस्, र बेथलेहेममा तपाईंको नाउँ प्रसिद्ध रहोस्‌। "},{"id":12,"text":"अनि परमप्रभुले तपाईंलाई यस युवतीबाट दिने सन्‍तानको घराना तामारले यहूदाबाट जन्‍माएका छोरा फारेसको घरानाजस्‍तै होस्‌।” "},{"id":13,"text":"यसरी बोअजले रूथलाई लगे, र तिनलाई आफ्‍नी पत्‍नी तुल्‍याए। जब उनीहरूको सहवास भयो तब परमप्रभुको कृपाले तिनी गर्भवती भइन्, र तिनले एउटा छोरा जन्‍माइन्‌। "},{"id":14,"text":"तब स्‍त्रीहरूले नाओमीलाई भने, “परमप्रभु धन्‍यका हुनुहुन्‍छ। किनभने आज उहाँले तपाईंलाई एउटा नजिकको नातेदारविना छोड्‌नुभएन। यसको नाउँ इस्राएलमा प्रसिद्ध रहोस्‌। "},{"id":15,"text":"यो बालक तपाईंलाई नयाँ जीवन दिने र तपाईंको बुढ़ेसकालमा तपाईंको पालनपोषण गर्ने हुनेछ। किनभने सात भाइ छोराभन्‍दा पनि असल भएकी, तपाईंलाई प्रेम गर्ने बुहारीले यो बालक जन्‍माएकी हुन्‌।”"},{"id":16,"text":"नाओमीले त्‍यस बालकलाई लिएर आफ्‍नो काखमा राखिन्‌ र तिनी त्‍यसकी धाई पनि भइन्‌। "},{"id":17,"text":"तिनका छिमेकीहरूले भने, “नाओमीको एक जना छोरो भयो।” अनि उनीहरूले त्‍यसको नाउँ ओबेद राखे। तिनी नै यिशैका बुबा र दाऊदका बाजे थिए।"},{"id":18,"text":"फारेसको वंशावली यही हो:\nफारेस हेस्रोनका पिता भए।"},{"id":19,"text":"हेस्रोन आरामका पिता भए।\nआराम अम्‍मीनादाबका पिता भए।"},{"id":20,"text":"अम्‍मीनादाब नहशोनका पिता भए।\nनहशोन सल्‍मोनका पिता भए।"},{"id":21,"text":"सल्‍मोन बोअजका पिता भए।\nबोअज ओबेदका पिता भए।"},{"id":22,"text":"ओबेद यिशैका पिता भए।\nयिशै दाऊदका पिता भए।"}]}]}